{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "Ġt": 256,
      "he": 257,
      "Ġa": 258,
      "ĠĠ": 259,
      "ou": 260,
      "Ġs": 261,
      "in": 262,
      "Ġm": 263,
      "re": 264,
      "Ġw": 265,
      "ha": 266,
      "nd": 267,
      "Ġthe": 268,
      "Ġb": 269,
      "er": 270,
      "is": 271,
      "or": 272,
      "on": 273,
      "ll": 274,
      "Ġf": 275,
      "it": 276,
      "Ġc": 277,
      "es": 278,
      "Ġo": 279,
      "en": 280,
      "Ġd": 281,
      "âĢ": 282,
      "Ġl": 283,
      "Ġy": 284,
      "ĠĠĠĠ": 285,
      "Ġn": 286,
      "ar": 287,
      "ĠI": 288,
      "Ġp": 289,
      "Ġh": 290,
      "Ġth": 291,
      "âĢĻ": 292,
      "Ġyou": 293,
      "Ġto": 294,
      "Ġof": 295,
      "Ġand": 296,
      "ot": 297,
      "an": 298,
      "hat": 299,
      "st": 300,
      "Ġhe": 301,
      "ve": 302,
      "ing": 303,
      "at": 304,
      "ow": 305,
      "om": 306,
      "Ġg": 307,
      "ed": 308,
      "Ġin": 309,
      "Ġbe": 310,
      "se": 311,
      "ce": 312,
      "Ġha": 313,
      "ĊĊ": 314,
      "et": 315,
      "Ġmy": 316,
      "le": 317,
      "ld": 318,
      "ir": 319,
      "ay": 320,
      "ut": 321,
      "im": 322,
      "ith": 323,
      "ch": 324,
      "Ġme": 325,
      "ĠT": 326,
      "gh": 327,
      "Ġnot": 328,
      "ĠA": 329,
      "Ġe": 330,
      "Ġfor": 331,
      "Ġis": 332,
      "ill": 333,
      "Ġthat": 334,
      "ke": 335,
      "our": 336,
      "as": 337,
      "ent": 338,
      "oo": 339,
      "Ġu": 340,
      "ĊĠĠĠĠ": 341,
      "Ġwith": 342,
      "ĠS": 343,
      "ad": 344,
      "ri": 345,
      "Ġwe": 346,
      "al": 347,
      "._": 348,
      "Ġit": 349,
      "ra": 350,
      "Ġyour": 351,
      "ter": 352,
      "her": 353,
      "Ġst": 354,
      "Ġhis": 355,
      "id": 356,
      "ly": 357,
      "Ġre": 358,
      "ur": 359,
      "ght": 360,
      "Ġon": 361,
      "Ġthis": 362,
      "Ġhave": 363,
      "ome": 364,
      "Ġhim": 365,
      "Ġthou": 366,
      "ĠM": 367,
      "us": 368,
      "ver": 369,
      "am": 370,
      "And": 371,
      "Ġli": 372,
      "ord": 373,
      "Ġk": 374,
      "ĠC": 375,
      "Ġas": 376,
      "ĠW": 377,
      "ĠH": 378,
      "ore": 379,
      "ĊĠ": 380,
      "ĠB": 381,
      "Ġso": 382,
      "ion": 383,
      "ain": 384,
      "ro": 385,
      "ould": 386,
      "hi": 387,
      "Ġde": 388,
      "ĊĠĠ": 389,
      "Ġdo": 390,
      "Ġse": 391,
      "ck": 392,
      "Ġsha": 393,
      "The": 394,
      "ĠF": 395,
      "ood": 396,
      "Ġwill": 397,
      "est": 398,
      "and": 399,
      "ĠP": 400,
      "ER": 401,
      "ge": 402,
      "ess": 403,
      "EN": 404,
      "nt": 405,
      "ĠĠĠĠĠĠĠĠ": 406,
      "ea": 407,
      "Ġher": 408,
      "Ġall": 409,
      "il": 410,
      "th": 411,
      "Ġan": 412,
      "ct": 413,
      "Ġsu": 414,
      "Ġbut": 415,
      "IN": 416,
      "ĠL": 417,
      "AN": 418,
      "ru": 419,
      "Ġno": 420,
      "if": 421,
      "ell": 422,
      "US": 423,
      "ake": 424,
      "AR": 425,
      "Ġlo": 426,
      "ast": 427,
      "ĠO": 428,
      "Ġthy": 429,
      "ho": 430,
      "ĠE": 431,
      "Ġv": 432,
      "Ġsp": 433,
      "Ġshall": 434,
      "Ġby": 435,
      "Ġne": 436,
      "ĠG": 437,
      "Ġare": 438,
      "Ġkn": 439,
      "ĠD": 440,
      "ight": 441,
      "[_": 442,
      "Ġfa": 443,
      "rom": 444,
      "art": 445,
      "ard": 446,
      "ic": 447,
      "Ġthee": 448,
      "han": 449,
      "Ġat": 450,
      "ant": 451,
      "ine": 452,
      "ous": 453,
      "qu": 454,
      "Ġsh": 455,
      "ES": 456,
      "res": 457,
      "OR": 458,
      "ear": 459,
      "ON": 460,
      "Ġour": 461,
      "ust": 462,
      "Ġman": 463,
      "ie": 464,
      "ers": 465,
      "ĠThe": 466,
      "out": 467,
      "Ġup": 468,
      "one": 469,
      "Ġcon": 470,
      "ĊĊĠĠĠĠ": 471,
      "Ġcom": 472,
      "Ġam": 473,
      "em": 474,
      "Ġgo": 475,
      "ĊĊĠ": 476,
      "Ġwhe": 477,
      "all": 478,
      "fe": 479,
      "ive": 480,
      "To": 481,
      "Ġlord": 482,
      "--": 483,
      "ul": 484,
      "Ġor": 485,
      "ol": 486,
      "hich": 487,
      "ong": 488,
      "sel": 489,
      "el": 490,
      "ĠAnd": 491,
      "Ġwas": 492,
      "ind": 493,
      "Ġsir": 494,
      "ry": 495,
      "Ġfrom": 496,
      "OL": 497,
      "ST": 498,
      "pp": 499,
      "Ġwhat": 500,
      "Ġgood": 501,
      "ble": 502,
      "._]": 503,
      "Ġnow": 504,
      "end": 505,
      "ĠN": 506,
      "ĊĊĠĠ": 507,
      "Ġshe": 508,
      "ven": 509,
      "row": 510,
      "Ġthem": 511,
      "ĠR": 512,
      "nter": 513,
      "la": 514,
      "oth": 515,
      "Ġpr": 516,
      "ort": 517,
      "ate": 518,
      "Ġknow": 519,
      "hy": 520,
      "Ġwould": 521,
      "Ġsw": 522,
      "ure": 523,
      "Ġmore": 524,
      "Ġtheir": 525,
      "od": 526,
      "That": 527,
      "Ġthey": 528,
      "ig": 529,
      "Ġcan": 530,
      "Ġwor": 531,
      "reat": 532,
      "Ġar": 533,
      "Ġlove": 534,
      "um": 535,
      "Ġthere": 536,
      "ep": 537,
      "AL": 538,
      "ost": 539,
      "un": 540,
      "ame": 541,
      "ere": 542,
      "ue": 543,
      "ink": 544,
      "Ġif": 545,
      "Ġhere": 546,
      "Ex": 547,
      "ish": 548,
      "Ġus": 549,
      "not": 550,
      "ist": 551,
      "Ġbl": 552,
      "Ġlet": 553,
      "ĊĠĠĠ": 554,
      "Th": 555,
      "Ġthan": 556,
      "ĠY": 557,
      "Ġhat": 558,
      "ak": 559,
      "ĠJ": 560,
      "au": 561,
      "are": 562,
      "Ġsee": 563,
      "ĠâĢĻ": 564,
      "'s": 565,
      "self": 566,
      "Ġone": 567,
      "EL": 568,
      "Ġ[": 569,
      "ran": 570,
      "ath": 571,
      "ves": 572,
      "Ġlike": 573,
      ".]": 574,
      "ound": 575,
      "Ġthen": 576,
      "ook": 577,
      "Ġj": 578,
      "TH": 579,
      "ng": 580,
      "ather": 581,
      "fore": 582,
      "âĢĶ": 583,
      "Ġsay": 584,
      "CH": 585,
      "Ġmay": 586,
      "IO": 587,
      "Ġcome": 588,
      "Ġwell": 589,
      "Ġwhich": 590,
      "But": 591,
      "Ġmad": 592,
      "Ġmake": 593,
      "pt": 594,
      "to": 595,
      "ĠK": 596,
      "other": 597,
      "Ġshould": 598,
      "ice": 599,
      "Ġpo": 600,
      "pe": 601,
      "'d": 602,
      "LE": 603,
      "Ġout": 604,
      "ity": 605,
      "ies": 606,
      "ING": 607,
      "Ġbr": 608,
      "Ġwere": 609,
      "Ġhad": 610,
      "Ġsa": 611,
      "Ġmust": 612,
      "Ġ\"": 613,
      "Ġho": 614,
      "As": 615,
      "AM": 616,
      "Ġex": 617,
      "gain": 618,
      "Ġpro": 619,
      "Ġupon": 620,
      "Ġqu": 621,
      "Ġhath": 622,
      "very": 623,
      "ond": 624,
      "Ġun": 625,
      "ence": 626,
      "RO": 627,
      "Ġdid": 628,
      "Ġdis": 629,
      "What": 630,
      "Ġ[_": 631,
      "ff": 632,
      "Ġwhen": 633,
      "IR": 634,
      "ire": 635,
      "orn": 636,
      "Ġr": 637,
      "Ġtoo": 638,
      "ĠV": 639,
      "ass": 640,
      "Ġsome": 641,
      "ĠTh": 642,
      "Ġpl": 643,
      "ime": 644,
      "ther": 645,
      "For": 646,
      "IA": 647,
      "eak": 648,
      "Ġsuch": 649,
      "ation": 650,
      "Ġhand": 651,
      "urn": 652,
      "Ġal": 653,
      "Ġthese": 654,
      "Ġtru": 655,
      "Ġwho": 656,
      "wn": 657,
      "age": 658,
      "Ġen": 659,
      "ings": 660,
      "CE": 661,
      "ide": 662,
      "unt": 663,
      "Ġhon": 664,
      "oot": 665,
      "Ġab": 666,
      "ough": 667,
      "Ġagain": 668,
      "ise": 669,
      "Ġyet": 670,
      "AT": 671,
      "ons": 672,
      "own": 673,
      "uch": 674,
      "ick": 675,
      "Ġ'": 676,
      "io": 677,
      "ose": 678,
      "ness": 679,
      "eet": 680,
      "de": 681,
      "here": 682,
      "Ġcha": 683,
      "Enter": 684,
      "ance": 685,
      "ign": 686,
      "per": 687,
      "aster": 688,
      "Ġhow": 689,
      "Ġro": 690,
      "Ġheart": 691,
      "os": 692,
      "ci": 693,
      "My": 694,
      "AS": 695,
      "Ġthink": 696,
      "entle": 697,
      "LO": 698,
      "ree": 699,
      "Ġri": 700,
      "ag": 701,
      "ady": 702,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 703,
      "oy": 704,
      "ĠBut": 705,
      "Ġtw": 706,
      "ress": 707,
      "Ġfl": 708,
      "Ġspeak": 709,
      "ĠWhat": 710,
      "hen": 711,
      "Ġgreat": 712,
      "way": 713,
      "Ġfri": 714,
      "Ġmine": 715,
      "Ġco": 716,
      "ull": 717,
      "Ġtake": 718,
      "UR": 719,
      "ment": 720,
      "Ġey": 721,
      "Ġsc": 722,
      "Ġfather": 723,
      "ince": 724,
      "Ġpart": 725,
      "ab": 726,
      "IUS": 727,
      "Ġmar": 728,
      "IL": 729,
      "You": 730,
      "Ġoff": 731,
      "Ġwhere": 732,
      "He": 733,
      "che": 734,
      "Ġtime": 735,
      "Ġle": 736,
      "Ġmen": 737,
      "Ġgra": 738,
      "Ġgive": 739,
      "red": 740,
      "ave": 741,
      "ber": 742,
      "Ġ1": 743,
      "KING": 744,
      "Ġlife": 745,
      "Ġlea": 746,
      "li": 747,
      "LA": 748,
      "Ġother": 749,
      "ud": 750,
      "Ġtell": 751,
      "itt": 752,
      "eunt": 753,
      "Ġmost": 754,
      "ount": 755,
      "Ġwr": 756,
      "ARD": 757,
      "Ġhea": 758,
      "Ġnever": 759,
      "man": 760,
      "ite": 761,
      "Ġmuch": 762,
      "ian": 763,
      "Ġear": 764,
      "ful": 765,
      "Ġday": 766,
      "Ġany": 767,
      "Ġlook": 768,
      "ANT": 769,
      "In": 770,
      "Ġart": 771,
      "Ġgentle": 772,
      "Ġdes": 773,
      "Ġser": 774,
      "ase": 775,
      "ESS": 776,
      "Ġfriend": 777,
      "ee": 778,
      "Exit": 779,
      "ĠEnter": 780,
      "If": 781,
      "oul": 782,
      "ither": 783,
      "Ġbet": 784,
      "ĠTo": 785,
      "IC": 786,
      "Exeunt": 787,
      "Ġ(": 788,
      "ap": 789,
      "cc": 790,
      "ENE": 791,
      "Ġword": 792,
      "ouse": 793,
      "Ġdeath": 794,
      "Ġhear": 795,
      "With": 796,
      "oll": 797,
      "Ġwh": 798,
      "ĠKing": 799,
      "Ġper": 800,
      "Ġmade": 801,
      "ren": 802,
      "ĠHe": 803,
      "tis": 804,
      "ward": 805,
      "Ġblood": 806,
      "ft": 807,
      "Ġra": 808,
      "Ġad": 809,
      "les": 810,
      "note": 811,
      "ces": 812,
      "ia": 813,
      "Ġ_": 814,
      "Ġwar": 815,
      ".--": 816,
      "rown": 817,
      "Ġpre": 818,
      "ootnote": 819,
      "IT": 820,
      "Ġcomm": 821,
      "Footnote": 822,
      "Ġple": 823,
      "Ġown": 824,
      "Ġapp": 825,
      "Ġbeen": 826,
      "Ġhonour": 827,
      "igh": 828,
      "IS": 829,
      "nder": 830,
      "Ġru": 831,
      "ction": 832,
      "able": 833,
      "Ġking": 834,
      "ove": 835,
      "the": 836,
      "Ġsweet": 837,
      "ool": 838,
      "Ġcl": 839,
      "Ġcour": 840,
      "irst": 841,
      "ene": 842,
      "Ġfair": 843,
      "ĠSo": 844,
      "Ġcall": 845,
      "ĠYou": 846,
      "ack": 847,
      "ET": 848,
      "ss": 849,
      "hing": 850,
      "Ġke": 851,
      "Of": 852,
      "RI": 853,
      "ĠThat": 854,
      "Ġfear": 855,
      "ks": 856,
      "Ġtr": 857,
      "uke": 858,
      "âĢĿ": 859,
      "Be": 860,
      "Ġpray": 861,
      "âĢľ": 862,
      "ne": 863,
      "How": 864,
      "So": 865,
      "ving": 866,
      "Ġheaven": 867,
      "ger": 868,
      "AC": 869,
      "Ġvery": 870,
      "Ġcomp": 871,
      "Why": 872,
      "Ġim": 873,
      "Ġworld": 874,
      "Ġtrue": 875,
      "ert": 876,
      "Ġson": 877,
      "aw": 878,
      "CENE": 879,
      "Ġmean": 880,
      "Ġaf": 881,
      "Ġtwo": 882,
      "ps": 883,
      "Ġpres": 884,
      "Ġdown": 885,
      "oman": 886,
      "Ġold": 887,
      "FF": 888,
      "AND": 889,
      "land": 890,
      "ty": 891,
      "Ġdone": 892,
      "Ġthus": 893,
      "This": 894,
      "Ġdoth": 895,
      "ew": 896,
      "Ġinto": 897,
      "PH": 898,
      "ĠGod": 899,
      "Ġcannot": 900,
      "SE": 901,
      "No": 902,
      "Ġarm": 903,
      "Ġaway": 904,
      "Ġhead": 905,
      "Ġcont": 906,
      "Ġpla": 907,
      "ors": 908,
      "ier": 909,
      "Ġhast": 910,
      ".\"": 911,
      "ife": 912,
      "Ġname": 913,
      "Ġbre": 914,
      "ENT": 915,
      "Ġmight": 916,
      "Ġlong": 917,
      "Tis": 918,
      "ius": 919,
      "bl": 920,
      "hall": 921,
      "ious": 922,
      "Ġnight": 923,
      "Ġwit": 924,
      "Ġstand": 925,
      "Ġsoul": 926,
      "ĠĠĠ": 927,
      "ĠLord": 928,
      "Which": 929,
      "ause": 930,
      "Ġever": 931,
      "Ġbefore": 932,
      "ĠII": 933,
      "augh": 934,
      "aint": 935,
      "orrow": 936,
      "Ġplay": 937,
      "ower": 938,
      "Ġbrother": 939,
      "Ġnor": 940,
      "UC": 941,
      "Ġway": 942,
      "Or": 943,
      "Ġhouse": 944,
      "It": 945,
      "men": 946,
      "Who": 947,
      "for": 948,
      "SCENE": 949,
      "ock": 950,
      "Ġhar": 951,
      "Ġeyes": 952,
      "ED": 953,
      "ach": 954,
      "AB": 955,
      "less": 956,
      "iss": 957,
      "ĠFor": 958,
      "Ġi": 959,
      "een": 960,
      "Ġleave": 961,
      "Ġnew": 962,
      "ears": 963,
      "IRST": 964,
      "cy": 965,
      "Ġfirst": 966,
      "Ġbear": 967,
      "Ġend": 968,
      "Ġent": 969,
      "ought": 970,
      "Ġbeg": 971,
      "nto": 972,
      "Ġboth": 973,
      "Is": 974,
      "Ġlive": 975,
      "vil": 976,
      "Ġcould": 977,
      "Ġpur": 978,
      "Ġgl": 979,
      "Ġfoll": 980,
      "QU": 981,
      "Ġthought": 982,
      "We": 983,
      "une": 984,
      "Ġbest": 985,
      "me": 986,
      "ĠMy": 987,
      "Thou": 988,
      "ont": 989,
      "ple": 990,
      "Ġhas": 991,
      "Ġrem": 992,
      "atter": 993,
      "ĠIf": 994,
      "ows": 995,
      "int": 996,
      "IM": 997,
      "Ġbra": 998,
      "Ġfool": 999,
      "Ġkeep": 1000,
      "EM": 1001,
      "Ġsm": 1002,
      "Ġmany": 1003,
      "Ġthose": 1004,
      "Ġmaster": 1005,
      "Ġpoor": 1006,
      "old": 1007,
      "ens": 1008,
      "akes": 1009,
      "be": 1010,
      "aid": 1011,
      "ied": 1012,
      "mp": 1013,
      "ĠâĢľ": 1014,
      "Ġdead": 1015,
      "ret": 1016,
      "OS": 1017,
      "come": 1018,
      "ins": 1019,
      "Ġcomes": 1020,
      "hip": 1021,
      "Ġnoble": 1022,
      "By": 1023
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "h",
        "a"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "o",
        "t"
      ],
      [
        "a",
        "n"
      ],
      [
        "ha",
        "t"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "v",
        "e"
      ],
      [
        "in",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "s",
        "e"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "Ċ",
        "Ċ"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "l",
        "e"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "a",
        "y"
      ],
      [
        "u",
        "t"
      ],
      [
        "i",
        "m"
      ],
      [
        "it",
        "h"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "g",
        "h"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "k",
        "e"
      ],
      [
        "ou",
        "r"
      ],
      [
        "a",
        "s"
      ],
      [
        "en",
        "t"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ċ",
        "ĠĠĠĠ"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "a",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "a",
        "l"
      ],
      [
        ".",
        "_"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "t",
        "er"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "i",
        "d"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "u",
        "r"
      ],
      [
        "gh",
        "t"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "Ġth",
        "ou"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "u",
        "s"
      ],
      [
        "v",
        "er"
      ],
      [
        "a",
        "m"
      ],
      [
        "A",
        "nd"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "or",
        "d"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ċ",
        "Ġ"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "i",
        "on"
      ],
      [
        "a",
        "in"
      ],
      [
        "r",
        "o"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "h",
        "i"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ċ",
        "ĠĠ"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "c",
        "k"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "T",
        "he"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "oo",
        "d"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "es",
        "t"
      ],
      [
        "a",
        "nd"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "E",
        "R"
      ],
      [
        "g",
        "e"
      ],
      [
        "es",
        "s"
      ],
      [
        "E",
        "N"
      ],
      [
        "n",
        "t"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        "e",
        "a"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "i",
        "l"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "I",
        "N"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "A",
        "N"
      ],
      [
        "r",
        "u"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "i",
        "f"
      ],
      [
        "e",
        "ll"
      ],
      [
        "U",
        "S"
      ],
      [
        "a",
        "ke"
      ],
      [
        "A",
        "R"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "a",
        "st"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġth",
        "y"
      ],
      [
        "h",
        "o"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "Ġsha",
        "ll"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "i",
        "ght"
      ],
      [
        "[",
        "_"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "r",
        "om"
      ],
      [
        "ar",
        "t"
      ],
      [
        "ar",
        "d"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġthe",
        "e"
      ],
      [
        "ha",
        "n"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "an",
        "t"
      ],
      [
        "in",
        "e"
      ],
      [
        "ou",
        "s"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "E",
        "S"
      ],
      [
        "re",
        "s"
      ],
      [
        "O",
        "R"
      ],
      [
        "e",
        "ar"
      ],
      [
        "O",
        "N"
      ],
      [
        "Ġ",
        "our"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "i",
        "e"
      ],
      [
        "er",
        "s"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "ĊĊ",
        "ĠĠĠĠ"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "ĊĊ",
        "Ġ"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "a",
        "ll"
      ],
      [
        "f",
        "e"
      ],
      [
        "i",
        "ve"
      ],
      [
        "T",
        "o"
      ],
      [
        "Ġl",
        "ord"
      ],
      [
        "-",
        "-"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "o",
        "l"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "on",
        "g"
      ],
      [
        "se",
        "l"
      ],
      [
        "e",
        "l"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "in",
        "d"
      ],
      [
        "Ġs",
        "ir"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "O",
        "L"
      ],
      [
        "S",
        "T"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "b",
        "le"
      ],
      [
        "._",
        "]"
      ],
      [
        "Ġn",
        "ow"
      ],
      [
        "e",
        "nd"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "ĊĊ",
        "ĠĠ"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "v",
        "en"
      ],
      [
        "r",
        "ow"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "n",
        "ter"
      ],
      [
        "l",
        "a"
      ],
      [
        "ot",
        "h"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "or",
        "t"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "h",
        "y"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġs",
        "w"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "o",
        "d"
      ],
      [
        "T",
        "hat"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "re",
        "at"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġlo",
        "ve"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "e",
        "p"
      ],
      [
        "A",
        "L"
      ],
      [
        "o",
        "st"
      ],
      [
        "u",
        "n"
      ],
      [
        "am",
        "e"
      ],
      [
        "e",
        "re"
      ],
      [
        "u",
        "e"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "Ġhe",
        "re"
      ],
      [
        "E",
        "x"
      ],
      [
        "is",
        "h"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "n",
        "ot"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġl",
        "et"
      ],
      [
        "ĊĠĠ",
        "Ġ"
      ],
      [
        "T",
        "h"
      ],
      [
        "Ġt",
        "han"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "Ġ",
        "hat"
      ],
      [
        "a",
        "k"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "a",
        "u"
      ],
      [
        "a",
        "re"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "Ġ",
        "âĢĻ"
      ],
      [
        "'",
        "s"
      ],
      [
        "sel",
        "f"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "E",
        "L"
      ],
      [
        "Ġ",
        "["
      ],
      [
        "r",
        "an"
      ],
      [
        "at",
        "h"
      ],
      [
        "v",
        "es"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        ".",
        "]"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "oo",
        "k"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "T",
        "H"
      ],
      [
        "n",
        "g"
      ],
      [
        "at",
        "her"
      ],
      [
        "f",
        "ore"
      ],
      [
        "âĢ",
        "Ķ"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "C",
        "H"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "I",
        "O"
      ],
      [
        "Ġc",
        "ome"
      ],
      [
        "Ġwe",
        "ll"
      ],
      [
        "Ġw",
        "hich"
      ],
      [
        "B",
        "ut"
      ],
      [
        "Ġm",
        "ad"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "p",
        "t"
      ],
      [
        "t",
        "o"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "ot",
        "her"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "i",
        "ce"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "p",
        "e"
      ],
      [
        "'",
        "d"
      ],
      [
        "L",
        "E"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "it",
        "y"
      ],
      [
        "i",
        "es"
      ],
      [
        "IN",
        "G"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġm",
        "ust"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġh",
        "o"
      ],
      [
        "A",
        "s"
      ],
      [
        "A",
        "M"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "g",
        "ain"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġhat",
        "h"
      ],
      [
        "ver",
        "y"
      ],
      [
        "o",
        "nd"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "en",
        "ce"
      ],
      [
        "R",
        "O"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "W",
        "hat"
      ],
      [
        "Ġ",
        "[_"
      ],
      [
        "f",
        "f"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "I",
        "R"
      ],
      [
        "i",
        "re"
      ],
      [
        "or",
        "n"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "im",
        "e"
      ],
      [
        "t",
        "her"
      ],
      [
        "F",
        "or"
      ],
      [
        "I",
        "A"
      ],
      [
        "ea",
        "k"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "ur",
        "n"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "Ġt",
        "ru"
      ],
      [
        "Ġw",
        "ho"
      ],
      [
        "w",
        "n"
      ],
      [
        "a",
        "ge"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "ing",
        "s"
      ],
      [
        "C",
        "E"
      ],
      [
        "id",
        "e"
      ],
      [
        "u",
        "nt"
      ],
      [
        "Ġh",
        "on"
      ],
      [
        "o",
        "ot"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġa",
        "gain"
      ],
      [
        "is",
        "e"
      ],
      [
        "Ġy",
        "et"
      ],
      [
        "A",
        "T"
      ],
      [
        "on",
        "s"
      ],
      [
        "ow",
        "n"
      ],
      [
        "u",
        "ch"
      ],
      [
        "i",
        "ck"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "i",
        "o"
      ],
      [
        "o",
        "se"
      ],
      [
        "n",
        "ess"
      ],
      [
        "e",
        "et"
      ],
      [
        "d",
        "e"
      ],
      [
        "he",
        "re"
      ],
      [
        "Ġc",
        "ha"
      ],
      [
        "E",
        "nter"
      ],
      [
        "an",
        "ce"
      ],
      [
        "ig",
        "n"
      ],
      [
        "p",
        "er"
      ],
      [
        "ast",
        "er"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġhe",
        "art"
      ],
      [
        "o",
        "s"
      ],
      [
        "c",
        "i"
      ],
      [
        "M",
        "y"
      ],
      [
        "A",
        "S"
      ],
      [
        "Ġth",
        "ink"
      ],
      [
        "ent",
        "le"
      ],
      [
        "L",
        "O"
      ],
      [
        "re",
        "e"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "a",
        "g"
      ],
      [
        "ad",
        "y"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠ"
      ],
      [
        "o",
        "y"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "res",
        "s"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "Ġsp",
        "eak"
      ],
      [
        "ĠW",
        "hat"
      ],
      [
        "he",
        "n"
      ],
      [
        "Ġg",
        "reat"
      ],
      [
        "w",
        "ay"
      ],
      [
        "Ġf",
        "ri"
      ],
      [
        "Ġm",
        "ine"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "u",
        "ll"
      ],
      [
        "Ġt",
        "ake"
      ],
      [
        "U",
        "R"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġe",
        "y"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "Ġf",
        "ather"
      ],
      [
        "in",
        "ce"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "a",
        "b"
      ],
      [
        "I",
        "US"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "I",
        "L"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "Ġwhe",
        "re"
      ],
      [
        "H",
        "e"
      ],
      [
        "c",
        "he"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġm",
        "en"
      ],
      [
        "Ġg",
        "ra"
      ],
      [
        "Ġg",
        "ive"
      ],
      [
        "re",
        "d"
      ],
      [
        "a",
        "ve"
      ],
      [
        "b",
        "er"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "K",
        "ING"
      ],
      [
        "Ġli",
        "fe"
      ],
      [
        "Ġl",
        "ea"
      ],
      [
        "l",
        "i"
      ],
      [
        "L",
        "A"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "u",
        "d"
      ],
      [
        "Ġt",
        "ell"
      ],
      [
        "it",
        "t"
      ],
      [
        "e",
        "unt"
      ],
      [
        "Ġm",
        "ost"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "Ġw",
        "r"
      ],
      [
        "AR",
        "D"
      ],
      [
        "Ġhe",
        "a"
      ],
      [
        "Ġne",
        "ver"
      ],
      [
        "m",
        "an"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġm",
        "uch"
      ],
      [
        "i",
        "an"
      ],
      [
        "Ġe",
        "ar"
      ],
      [
        "f",
        "ul"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġl",
        "ook"
      ],
      [
        "AN",
        "T"
      ],
      [
        "I",
        "n"
      ],
      [
        "Ġar",
        "t"
      ],
      [
        "Ġg",
        "entle"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "Ġs",
        "er"
      ],
      [
        "a",
        "se"
      ],
      [
        "ES",
        "S"
      ],
      [
        "Ġfri",
        "end"
      ],
      [
        "e",
        "e"
      ],
      [
        "Ex",
        "it"
      ],
      [
        "ĠE",
        "nter"
      ],
      [
        "I",
        "f"
      ],
      [
        "ou",
        "l"
      ],
      [
        "it",
        "her"
      ],
      [
        "Ġbe",
        "t"
      ],
      [
        "ĠT",
        "o"
      ],
      [
        "I",
        "C"
      ],
      [
        "Ex",
        "eunt"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "a",
        "p"
      ],
      [
        "c",
        "c"
      ],
      [
        "EN",
        "E"
      ],
      [
        "Ġw",
        "ord"
      ],
      [
        "ou",
        "se"
      ],
      [
        "Ġde",
        "ath"
      ],
      [
        "Ġhe",
        "ar"
      ],
      [
        "W",
        "ith"
      ],
      [
        "o",
        "ll"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "ĠK",
        "ing"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "Ġmad",
        "e"
      ],
      [
        "re",
        "n"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "t",
        "is"
      ],
      [
        "w",
        "ard"
      ],
      [
        "Ġbl",
        "ood"
      ],
      [
        "f",
        "t"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "l",
        "es"
      ],
      [
        "not",
        "e"
      ],
      [
        "c",
        "es"
      ],
      [
        "i",
        "a"
      ],
      [
        "Ġ",
        "_"
      ],
      [
        "Ġw",
        "ar"
      ],
      [
        ".",
        "--"
      ],
      [
        "row",
        "n"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "oot",
        "note"
      ],
      [
        "I",
        "T"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "F",
        "ootnote"
      ],
      [
        "Ġp",
        "le"
      ],
      [
        "Ġo",
        "wn"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġhon",
        "our"
      ],
      [
        "i",
        "gh"
      ],
      [
        "I",
        "S"
      ],
      [
        "nd",
        "er"
      ],
      [
        "Ġ",
        "ru"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "a",
        "ble"
      ],
      [
        "Ġk",
        "ing"
      ],
      [
        "o",
        "ve"
      ],
      [
        "t",
        "he"
      ],
      [
        "Ġsw",
        "eet"
      ],
      [
        "oo",
        "l"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġc",
        "our"
      ],
      [
        "ir",
        "st"
      ],
      [
        "en",
        "e"
      ],
      [
        "Ġfa",
        "ir"
      ],
      [
        "ĠS",
        "o"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "ĠY",
        "ou"
      ],
      [
        "a",
        "ck"
      ],
      [
        "E",
        "T"
      ],
      [
        "s",
        "s"
      ],
      [
        "h",
        "ing"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "O",
        "f"
      ],
      [
        "R",
        "I"
      ],
      [
        "ĠT",
        "hat"
      ],
      [
        "Ġf",
        "ear"
      ],
      [
        "k",
        "s"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "u",
        "ke"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "B",
        "e"
      ],
      [
        "Ġpr",
        "ay"
      ],
      [
        "âĢ",
        "ľ"
      ],
      [
        "n",
        "e"
      ],
      [
        "H",
        "ow"
      ],
      [
        "S",
        "o"
      ],
      [
        "v",
        "ing"
      ],
      [
        "Ġhea",
        "ven"
      ],
      [
        "g",
        "er"
      ],
      [
        "A",
        "C"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "W",
        "hy"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ġwor",
        "ld"
      ],
      [
        "Ġtru",
        "e"
      ],
      [
        "er",
        "t"
      ],
      [
        "Ġs",
        "on"
      ],
      [
        "a",
        "w"
      ],
      [
        "C",
        "ENE"
      ],
      [
        "Ġme",
        "an"
      ],
      [
        "Ġa",
        "f"
      ],
      [
        "Ġtw",
        "o"
      ],
      [
        "p",
        "s"
      ],
      [
        "Ġp",
        "res"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "om",
        "an"
      ],
      [
        "Ġo",
        "ld"
      ],
      [
        "F",
        "F"
      ],
      [
        "AN",
        "D"
      ],
      [
        "l",
        "and"
      ],
      [
        "t",
        "y"
      ],
      [
        "Ġd",
        "one"
      ],
      [
        "Ġth",
        "us"
      ],
      [
        "Th",
        "is"
      ],
      [
        "Ġd",
        "oth"
      ],
      [
        "e",
        "w"
      ],
      [
        "Ġin",
        "to"
      ],
      [
        "P",
        "H"
      ],
      [
        "ĠG",
        "od"
      ],
      [
        "Ġcan",
        "not"
      ],
      [
        "S",
        "E"
      ],
      [
        "N",
        "o"
      ],
      [
        "Ġar",
        "m"
      ],
      [
        "Ġa",
        "way"
      ],
      [
        "Ġhe",
        "ad"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "Ġp",
        "la"
      ],
      [
        "or",
        "s"
      ],
      [
        "i",
        "er"
      ],
      [
        "Ġha",
        "st"
      ],
      [
        ".",
        "\""
      ],
      [
        "if",
        "e"
      ],
      [
        "Ġn",
        "ame"
      ],
      [
        "Ġb",
        "re"
      ],
      [
        "EN",
        "T"
      ],
      [
        "Ġm",
        "ight"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "T",
        "is"
      ],
      [
        "i",
        "us"
      ],
      [
        "b",
        "l"
      ],
      [
        "ha",
        "ll"
      ],
      [
        "i",
        "ous"
      ],
      [
        "Ġn",
        "ight"
      ],
      [
        "Ġw",
        "it"
      ],
      [
        "Ġst",
        "and"
      ],
      [
        "Ġs",
        "oul"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "ĠL",
        "ord"
      ],
      [
        "W",
        "hich"
      ],
      [
        "au",
        "se"
      ],
      [
        "Ġe",
        "ver"
      ],
      [
        "Ġbe",
        "fore"
      ],
      [
        "ĠI",
        "I"
      ],
      [
        "au",
        "gh"
      ],
      [
        "ain",
        "t"
      ],
      [
        "or",
        "row"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "ow",
        "er"
      ],
      [
        "Ġbr",
        "other"
      ],
      [
        "Ġn",
        "or"
      ],
      [
        "U",
        "C"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "O",
        "r"
      ],
      [
        "Ġh",
        "ouse"
      ],
      [
        "I",
        "t"
      ],
      [
        "m",
        "en"
      ],
      [
        "W",
        "ho"
      ],
      [
        "f",
        "or"
      ],
      [
        "S",
        "CENE"
      ],
      [
        "o",
        "ck"
      ],
      [
        "Ġha",
        "r"
      ],
      [
        "Ġey",
        "es"
      ],
      [
        "E",
        "D"
      ],
      [
        "a",
        "ch"
      ],
      [
        "A",
        "B"
      ],
      [
        "l",
        "ess"
      ],
      [
        "is",
        "s"
      ],
      [
        "ĠF",
        "or"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "e",
        "en"
      ],
      [
        "Ġlea",
        "ve"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "ear",
        "s"
      ],
      [
        "IR",
        "ST"
      ],
      [
        "c",
        "y"
      ],
      [
        "Ġf",
        "irst"
      ],
      [
        "Ġbe",
        "ar"
      ],
      [
        "Ġe",
        "nd"
      ],
      [
        "Ġ",
        "ent"
      ],
      [
        "ou",
        "ght"
      ],
      [
        "Ġbe",
        "g"
      ],
      [
        "nt",
        "o"
      ],
      [
        "Ġb",
        "oth"
      ],
      [
        "I",
        "s"
      ],
      [
        "Ġli",
        "ve"
      ],
      [
        "v",
