{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "Ġt": 256,
      "he": 257,
      "Ġa": 258,
      "ĠĠ": 259,
      "ou": 260,
      "Ġs": 261,
      "in": 262,
      "Ġm": 263,
      "re": 264,
      "Ġw": 265,
      "ha": 266,
      "nd": 267,
      "Ġthe": 268,
      "Ġb": 269,
      "er": 270,
      "is": 271,
      "or": 272,
      "on": 273,
      "ll": 274,
      "Ġf": 275,
      "it": 276,
      "Ġc": 277,
      "es": 278,
      "Ġo": 279,
      "en": 280,
      "Ġd": 281,
      "âĢ": 282,
      "Ġl": 283,
      "Ġy": 284,
      "ĠĠĠĠ": 285,
      "Ġn": 286,
      "ar": 287,
      "ĠI": 288,
      "Ġp": 289,
      "Ġh": 290,
      "Ġth": 291,
      "âĢĻ": 292,
      "Ġyou": 293,
      "Ġto": 294,
      "Ġof": 295,
      "Ġand": 296,
      "ot": 297,
      "an": 298,
      "hat": 299,
      "st": 300,
      "Ġhe": 301,
      "ve": 302,
      "ing": 303,
      "at": 304,
      "ow": 305,
      "om": 306,
      "Ġg": 307,
      "ed": 308,
      "Ġin": 309,
      "Ġbe": 310,
      "se": 311,
      "ce": 312,
      "Ġha": 313,
      "ĊĊ": 314,
      "et": 315,
      "Ġmy": 316,
      "le": 317,
      "ld": 318,
      "ir": 319,
      "ay": 320,
      "ut": 321,
      "im": 322,
      "ith": 323,
      "ch": 324,
      "Ġme": 325,
      "ĠT": 326,
      "gh": 327,
      "Ġnot": 328,
      "ĠA": 329,
      "Ġe": 330,
      "Ġfor": 331,
      "Ġis": 332,
      "ill": 333,
      "Ġthat": 334,
      "ke": 335,
      "our": 336,
      "as": 337,
      "ent": 338,
      "oo": 339,
      "Ġu": 340,
      "ĊĠĠĠĠ": 341,
      "Ġwith": 342,
      "ĠS": 343,
      "ad": 344,
      "ri": 345,
      "Ġwe": 346,
      "al": 347,
      "._": 348,
      "Ġit": 349,
      "ra": 350,
      "Ġyour": 351,
      "ter": 352,
      "her": 353,
      "Ġst": 354,
      "Ġhis": 355,
      "id": 356,
      "ly": 357,
      "Ġre": 358,
      "ur": 359,
      "ght": 360,
      "Ġon": 361,
      "Ġthis": 362,
      "Ġhave": 363,
      "ome": 364,
      "Ġhim": 365,
      "Ġthou": 366,
      "ĠM": 367,
      "us": 368,
      "ver": 369,
      "am": 370,
      "And": 371,
      "Ġli": 372,
      "ord": 373,
      "Ġk": 374,
      "ĠC": 375,
      "Ġas": 376,
      "ĠW": 377,
      "ĠH": 378,
      "ore": 379,
      "ĊĠ": 380,
      "ĠB": 381,
      "Ġso": 382,
      "ion": 383,
      "ain": 384,
      "ro": 385,
      "ould": 386,
      "hi": 387,
      "Ġde": 388,
      "ĊĠĠ": 389,
      "Ġdo": 390,
      "Ġse": 391,
      "ck": 392,
      "Ġsha": 393,
      "The": 394,
      "ĠF": 395,
      "ood": 396,
      "Ġwill": 397,
      "est": 398,
      "and": 399,
      "ĠP": 400,
      "ER": 401,
      "ge": 402,
      "ess": 403,
      "EN": 404,
      "nt": 405,
      "ĠĠĠĠĠĠĠĠ": 406,
      "ea": 407,
      "Ġher": 408,
      "Ġall": 409,
      "il": 410,
      "th": 411,
      "Ġan": 412,
      "ct": 413,
      "Ġsu": 414,
      "Ġbut": 415,
      "IN": 416,
      "ĠL": 417,
      "AN": 418,
      "ru": 419,
      "Ġno": 420,
      "if": 421,
      "ell": 422,
      "US": 423,
      "ake": 424,
      "AR": 425,
      "Ġlo": 426,
      "ast": 427,
      "ĠO": 428,
      "Ġthy": 429,
      "ho": 430,
      "ĠE": 431,
      "Ġv": 432,
      "Ġsp": 433,
      "Ġshall": 434,
      "Ġby": 435,
      "Ġne": 436,
      "ĠG": 437,
      "Ġare": 438,
      "Ġkn": 439,
      "ĠD": 440,
      "ight": 441,
      "[_": 442,
      "Ġfa": 443,
      "rom": 444,
      "art": 445,
      "ard": 446,
      "ic": 447,
      "Ġthee": 448,
      "han": 449,
      "Ġat": 450,
      "ant": 451,
      "ine": 452,
      "ous": 453,
      "qu": 454,
      "Ġsh": 455,
      "ES": 456,
      "res": 457,
      "OR": 458,
      "ear": 459,
      "ON": 460,
      "Ġour": 461,
      "ust": 462,
      "Ġman": 463,
      "ie": 464,
      "ers": 465,
      "ĠThe": 466,
      "out": 467,
      "Ġup": 468,
      "one": 469,
      "Ġcon": 470,
      "ĊĊĠĠĠĠ": 471,
      "Ġcom": 472,
      "Ġam": 473,
      "em": 474,
      "Ġgo": 475,
      "ĊĊĠ": 476,
      "Ġwhe": 477,
      "all": 478,
      "fe": 479,
      "ive": 480,
      "To": 481,
      "Ġlord": 482,
      "--": 483,
      "ul": 484,
      "Ġor": 485,
      "ol": 486,
      "hich": 487,
      "ong": 488,
      "sel": 489,
      "el": 490,
      "ĠAnd": 491,
      "Ġwas": 492,
      "ind": 493,
      "Ġsir": 494,
      "ry": 495,
      "Ġfrom": 496,
      "OL": 497,
      "ST": 498,
      "pp": 499,
      "Ġwhat": 500,
      "Ġgood": 501,
      "ble": 502,
      "._]": 503,
      "Ġnow": 504,
      "end": 505,
      "ĠN": 506,
      "ĊĊĠĠ": 507,
      "Ġshe": 508,
      "ven": 509,
      "row": 510,
      "Ġthem": 511,
      "ĠR": 512,
      "nter": 513,
      "la": 514,
      "oth": 515,
      "Ġpr": 516,
      "ort": 517,
      "ate": 518,
      "Ġknow": 519,
      "hy": 520,
      "Ġwould": 521,
      "Ġsw": 522,
      "ure": 523,
      "Ġmore": 524,
      "Ġtheir": 525,
      "od": 526,
      "That": 527,
      "Ġthey": 528,
      "ig": 529,
      "Ġcan": 530,
      "Ġwor": 531,
      "reat": 532,
      "Ġar": 533,
      "Ġlove": 534,
      "um": 535,
      "Ġthere": 536,
      "ep": 537,
      "AL": 538,
      "ost": 539,
      "un": 540,
      "ame": 541,
      "ere": 542,
      "ue": 543,
      "ink": 544,
      "Ġif": 545,
      "Ġhere": 546,
      "Ex": 547,
      "ish": 548,
      "Ġus": 549,
      "not": 550,
      "ist": 551,
      "Ġbl": 552,
      "Ġlet": 553,
      "ĊĠĠĠ": 554,
      "Th": 555,
      "Ġthan": 556,
      "ĠY": 557,
      "Ġhat": 558,
      "ak": 559,
      "ĠJ": 560,
      "au": 561,
      "are": 562,
      "Ġsee": 563,
      "ĠâĢĻ": 564,
      "'s": 565,
      "self": 566,
      "Ġone": 567,
      "EL": 568,
      "Ġ[": 569,
      "ran": 570,
      "ath": 571,
      "ves": 572,
      "Ġlike": 573,
      ".]": 574,
      "ound": 575,
      "Ġthen": 576,
      "ook": 577,
      "Ġj": 578,
      "TH": 579,
      "ng": 580,
      "ather": 581,
      "fore": 582,
      "âĢĶ": 583,
      "Ġsay": 584,
      "CH": 585,
      "Ġmay": 586,
      "IO": 587,
      "Ġcome": 588,
      "Ġwell": 589,
      "Ġwhich": 590,
      "But": 591,
      "Ġmad": 592,
      "Ġmake": 593,
      "pt": 594,
      "to": 595,
      "ĠK": 596,
      "other": 597,
      "Ġshould": 598,
      "ice": 599,
      "Ġpo": 600,
      "pe": 601,
      "'d": 602,
      "LE": 603,
      "Ġout": 604,
      "ity": 605,
      "ies": 606,
      "ING": 607,
      "Ġbr": 608,
      "Ġwere": 609,
      "Ġhad": 610,
      "Ġsa": 611,
      "Ġmust": 612,
      "Ġ\"": 613,
      "Ġho": 614,
      "As": 615,
      "AM": 616,
      "Ġex": 617,
      "gain": 618,
      "Ġpro": 619,
      "Ġupon": 620,
      "Ġqu": 621,
      "Ġhath": 622,
      "very": 623,
      "ond": 624,
      "Ġun": 625,
      "ence": 626,
      "RO": 627,
      "Ġdid": 628,
      "Ġdis": 629,
      "What": 630,
      "Ġ[_": 631,
      "ff": 632,
      "Ġwhen": 633,
      "IR": 634,
      "ire": 635,
      "orn": 636,
      "Ġr": 637,
      "Ġtoo": 638,
      "ĠV": 639,
      "ass": 640,
      "Ġsome": 641,
      "ĠTh": 642,
      "Ġpl": 643,
      "ime": 644,
      "ther": 645,
      "For": 646,
      "IA": 647,
      "eak": 648,
      "Ġsuch": 649,
      "ation": 650,
      "Ġhand": 651,
      "urn": 652,
      "Ġal": 653,
      "Ġthese": 654,
      "Ġtru": 655,
      "Ġwho": 656,
      "wn": 657,
      "age": 658,
      "Ġen": 659,
      "ings": 660,
      "CE": 661,
      "ide": 662,
      "unt": 663,
      "Ġhon": 664,
      "oot": 665,
      "Ġab": 666,
      "ough": 667,
      "Ġagain": 668,
      "ise": 669,
      "Ġyet": 670,
      "AT": 671,
      "ons": 672,
      "own": 673,
      "uch": 674,
      "ick": 675,
      "Ġ'": 676,
      "io": 677,
      "ose": 678,
      "ness": 679,
      "eet": 680,
      "de": 681,
      "here": 682,
      "Ġcha": 683,
      "Enter": 684,
      "ance": 685,
      "ign": 686,
      "per": 687,
      "aster": 688,
      "Ġhow": 689,
      "Ġro": 690,
      "Ġheart": 691,
      "os": 692,
      "ci": 693,
      "My": 694,
      "AS": 695,
      "Ġthink": 696,
      "entle": 697,
      "LO": 698,
      "ree": 699,
      "Ġri": 700,
      "ag": 701,
      "ady": 702,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 703,
      "oy": 704,
      "ĠBut": 705,
      "Ġtw": 706,
      "ress": 707,
      "Ġfl": 708,
      "Ġspeak": 709,
      "ĠWhat": 710,
      "hen": 711,
      "Ġgreat": 712,
      "way": 713,
      "Ġfri": 714,
      "Ġmine": 715,
      "Ġco": 716,
      "ull": 717,
      "Ġtake": 718,
      "UR": 719,
      "ment": 720,
      "Ġey": 721,
      "Ġsc": 722,
      "Ġfather": 723,
      "ince": 724,
      "Ġpart": 725,
      "ab": 726,
      "IUS": 727,
      "Ġmar": 728,
      "IL": 729,
      "You": 730,
      "Ġoff": 731,
      "Ġwhere": 732,
      "He": 733,
      "che": 734,
      "Ġtime": 735,
      "Ġle": 736,
      "Ġmen": 737,
      "Ġgra": 738,
      "Ġgive": 739,
      "red": 740,
      "ave": 741,
      "ber": 742,
      "Ġ1": 743,
      "KING": 744,
      "Ġlife": 745,
      "Ġlea": 746,
      "li": 747,
      "LA": 748,
      "Ġother": 749,
      "ud": 750,
      "Ġtell": 751,
      "itt": 752,
      "eunt": 753,
      "Ġmost": 754,
      "ount": 755,
      "Ġwr": 756,
      "ARD": 757,
      "Ġhea": 758,
      "Ġnever": 759,
      "man": 760,
      "ite": 761,
      "Ġmuch": 762,
      "ian": 763,
      "Ġear": 764,
      "ful": 765,
      "Ġday": 766,
      "Ġany": 767,
      "Ġlook": 768,
      "ANT": 769,
      "In": 770,
      "Ġart": 771,
      "Ġgentle": 772,
      "Ġdes": 773,
      "Ġser": 774,
      "ase": 775,
      "ESS": 776,
      "Ġfriend": 777,
      "ee": 778,
      "Exit": 779,
      "ĠEnter": 780,
      "If": 781,
      "oul": 782,
      "ither": 783,
      "Ġbet": 784,
      "ĠTo": 785,
      "IC": 786,
      "Exeunt": 787,
      "Ġ(": 788,
      "ap": 789,
      "cc": 790,
      "ENE": 791,
      "Ġword": 792,
      "ouse": 793,
      "Ġdeath": 794,
      "Ġhear": 795,
      "With": 796,
      "oll": 797,
      "Ġwh": 798,
      "ĠKing": 799,
      "Ġper": 800,
      "Ġmade": 801,
      "ren": 802,
      "ĠHe": 803,
      "tis": 804,
      "ward": 805,
      "Ġblood": 806,
      "ft": 807,
      "Ġra": 808,
      "Ġad": 809,
      "les": 810,
      "note": 811,
      "ces": 812,
      "ia": 813,
      "Ġ_": 814,
      "Ġwar": 815,
      ".--": 816,
      "rown": 817,
      "Ġpre": 818,
      "ootnote": 819,
      "IT": 820,
      "Ġcomm": 821,
      "Footnote": 822,
      "Ġple": 823,
      "Ġown": 824,
      "Ġapp": 825,
      "Ġbeen": 826,
      "Ġhonour": 827,
      "igh": 828,
      "IS": 829,
      "nder": 830,
      "Ġru": 831,
      "ction": 832,
      "able": 833,
      "Ġking": 834,
      "ove": 835,
      "the": 836,
      "Ġsweet": 837,
      "ool": 838,
      "Ġcl": 839,
      "Ġcour": 840,
      "irst": 841,
      "ene": 842,
      "Ġfair": 843,
      "ĠSo": 844,
      "Ġcall": 845,
      "ĠYou": 846,
      "ack": 847,
      "ET": 848,
      "ss": 849,
      "hing": 850,
      "Ġke": 851,
      "Of": 852,
      "RI": 853,
      "ĠThat": 854,
      "Ġfear": 855,
      "ks": 856,
      "Ġtr": 857,
      "uke": 858,
      "âĢĿ": 859,
      "Be": 860,
      "Ġpray": 861,
      "âĢľ": 862,
      "ne": 863,
      "How": 864,
      "So": 865,
      "ving": 866,
      "Ġheaven": 867,
      "ger": 868,
      "AC": 869,
      "Ġvery": 870,
      "Ġcomp": 871,
      "Why": 872,
      "Ġim": 873,
      "Ġworld": 874,
      "Ġtrue": 875,
      "ert": 876,
      "Ġson": 877,
      "aw": 878,
      "CENE": 879,
      "Ġmean": 880,
      "Ġaf": 881,
      "Ġtwo": 882,
      "ps": 883,
      "Ġpres": 884,
      "Ġdown": 885,
      "oman": 886,
      "Ġold": 887,
      "FF": 888,
      "AND": 889,
      "land": 890,
      "ty": 891,
      "Ġdone": 892,
      "Ġthus": 893,
      "This": 894,
      "Ġdoth": 895,
      "ew": 896,
      "Ġinto": 897,
      "PH": 898,
      "ĠGod": 899,
      "Ġcannot": 900,
      "SE": 901,
      "No": 902,
      "Ġarm": 903,
      "Ġaway": 904,
      "Ġhead": 905,
      "Ġcont": 906,
      "Ġpla": 907,
      "ors": 908,
      "ier": 909,
      "Ġhast": 910,
      ".\"": 911,
      "ife": 912,
      "Ġname": 913,
      "Ġbre": 914,
      "ENT": 915,
      "Ġmight": 916,
      "Ġlong": 917,
      "Tis": 918,
      "ius": 919,
      "bl": 920,
      "hall": 921,
      "ious": 922,
      "Ġnight": 923,
      "Ġwit": 924,
      "Ġstand": 925,
      "Ġsoul": 926,
      "ĠĠĠ": 927,
      "ĠLord": 928,
      "Which": 929,
      "ause": 930,
      "Ġever": 931,
      "Ġbefore": 932,
      "ĠII": 933,
      "augh": 934,
      "aint": 935,
      "orrow": 936,
      "Ġplay": 937,
      "ower": 938,
      "Ġbrother": 939,
      "Ġnor": 940,
      "UC": 941,
      "Ġway": 942,
      "Or": 943,
      "Ġhouse": 944,
      "It": 945,
      "men": 946,
      "Who": 947,
      "for": 948,
      "SCENE": 949,
      "ock": 950,
      "Ġhar": 951,
      "Ġeyes": 952,
      "ED": 953,
      "ach": 954,
      "AB": 955,
      "less": 956,
      "iss": 957,
      "ĠFor": 958,
      "Ġi": 959,
      "een": 960,
      "Ġleave": 961,
      "Ġnew": 962,
      "ears": 963,
      "IRST": 964,
      "cy": 965,
      "Ġfirst": 966,
      "Ġbear": 967,
      "Ġend": 968,
      "Ġent": 969,
      "ought": 970,
      "Ġbeg": 971,
      "nto": 972,
      "Ġboth": 973,
      "Is": 974,
      "Ġlive": 975,
      "vil": 976,
      "Ġcould": 977,
      "Ġpur": 978,
      "Ġgl": 979,
      "Ġfoll": 980,
      "QU": 981,
      "Ġthought": 982,
      "We": 983,
      "une": 984,
      "Ġbest": 985,
      "me": 986,
      "ĠMy": 987,
      "Thou": 988,
      "ont": 989,
      "ple": 990,
      "Ġhas": 991,
      "Ġrem": 992,
      "atter": 993,
      "ĠIf": 994,
      "ows": 995,
      "int": 996,
      "IM": 997,
      "Ġbra": 998,
      "Ġfool": 999,
      "Ġkeep": 1000,
      "EM": 1001,
      "Ġsm": 1002,
      "Ġmany": 1003,
      "Ġthose": 1004,
      "Ġmaster": 1005,
      "Ġpoor": 1006,
      "old": 1007,
      "ens": 1008,
      "akes": 1009,
      "be": 1010,
      "aid": 1011,
      "ied": 1012,
      "mp": 1013,
      "ĠâĢľ": 1014,
      "Ġdead": 1015,
      "ret": 1016,
      "OS": 1017,
      "come": 1018,
      "ins": 1019,
      "Ġcomes": 1020,
      "hip": 1021,
      "Ġnoble": 1022,
      "By": 1023,
      "ittle": 1024,
      "well": 1025,
      "its": 1026,
      "ĠFA": 1027,
      "Ġfind": 1028,
      "Ġrep": 1029,
      "Ġbeing": 1030,
      "rie": 1031,
      "Ġcourt": 1032,
      "Ġmer": 1033,
      "Ġlady": 1034,
      "There": 1035,
      "Ġdra": 1036,
      "ĠThis": 1037,
      "Ġstill": 1038,
      "ĠOF": 1039,
      "Where": 1040,
      "FIRST": 1041,
      "ĠĠĠĠĠ": 1042,
      "eth": 1043,
      "cene": 1044,
      "Ġtra": 1045,
      "Ġnothing": 1046,
      "Ġevery": 1047,
      "When": 1048,
      "Ġwife": 1049,
      "INE": 1050,
      "Ġtri": 1051,
      "Ġbetter": 1052,
      "CON": 1053,
      "ark": 1054,
      "Ġpri": 1055,
      "sw": 1056,
      "ĠHow": 1057,
      "ID": 1058,
      "ctor": 1059,
      "ĠSir": 1060,
      "istress": 1061,
      "Ġset": 1062,
      "Ġfell": 1063,
      "Ġput": 1064,
      "atch": 1065,
      "eace": 1066,
      "Ġlittle": 1067,
      "ail": 1068,
      "nce": 1069,
      "ĠIs": 1070,
      "ĠIt": 1071,
      "eds": 1072,
      "ĠPr": 1073,
      "ĠNo": 1074,
      "UN": 1075,
      "tend": 1076,
      "UL": 1077,
      "Ġturn": 1078,
      "oud": 1079,
      "ary": 1080,
      "ĠIn": 1081,
      "Ġyoung": 1082,
      "ĠWhy": 1083,
      "rant": 1084,
      "lt": 1085,
      "Ġserv": 1086,
      "Ġ4": 1087,
      "Ġgold": 1088,
      "Ġpass": 1089,
      "KE": 1090,
      "Let": 1091,
      "Ġfe": 1092,
      "Ġchi": 1093,
      "ison": 1094,
      "Ġres": 1095,
      "ac": 1096,
      "har": 1097,
      "Come": 1098,
      "irt": 1099,
      "alk": 1100,
      "aughter": 1101,
      "Ġlie": 1102,
      "ĠDuke": 1103,
      "arry": 1104,
      "Ġmyself": 1105,
      "uck": 1106,
      "Ġdie": 1107,
      "Ġconf": 1108,
      "Ġgi": 1109,
      "ĠBe": 1110,
      "ĠEng": 1111,
      "ield": 1112,
      "Ġcur": 1113,
      "Ġcons": 1114,
      "uth": 1115,
      "Ġfall": 1116,
      ",\"": 1117,
      "Ġunder": 1118,
      "Ġkind": 1119,
      "ilt": 1120,
      "RU": 1121,
      "bt": 1122,
      "Ġrest": 1123,
      "ORD": 1124,
      "Ġpresent": 1125,
      "Ġfriends": 1126,
      "Ġplace": 1127,
      "IST": 1128,
      "ours": 1129,
      "DU": 1130,
      "Ġel": 1131,
      "ition": 1132,
      "get": 1133,
      "ix": 1134,
      "Ġgone": 1135,
      "Ġche": 1136,
      "ult": 1137,
      "Ay": 1138,
      "Ġstay": 1139,
      "Ġhimself": 1140,
      "ars": 1141,
      "Ġhold": 1142,
      "vo": 1143,
      "Now": 1144,
      "orse": 1145,
      "Ġworth": 1146,
      "Ġnone": 1147,
      "ets": 1148,
      "ile": 1149,
      "led": 1150,
      "Ġabout": 1151,
      "Ġcrown": 1152,
      "lf": 1153,
      "ĠTH": 1154,
      "Ġfort": 1155,
      "ason": 1156,
      "Ġlords": 1157,
      "'ll": 1158,
      "OM": 1159,
      "ale": 1160,
      "Ġnat": 1161,
      "ĠCome": 1162,
      "Ġafter": 1163,
      "Your": 1164,
      "Ġwoman": 1165,
      "Ġfull": 1166,
      "ĠAN": 1167,
      "Ġgu": 1168,
      "ĠEd": 1169,
      "Do": 1170,
      "ace": 1171,
      "hed": 1172,
      "Ġchan": 1173,
      "Ġagainst": 1174,
      "ds": 1175,
      "ants": 1176,
      "OB": 1177,
      "Ġsle": 1178,
      "AG": 1179,
      "Ġfollow": 1180,
      "Ġch": 1181,
      "Ġface": 1182,
      "rance": 1183,
      "Ġhum": 1184,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 1185,
      "iness": 1186,
      "Ġcount": 1187,
      "Ġspir": 1188,
      "ged": 1189,
      "ph": 1190,
      "Ġsword": 1191,
      "Ġmind": 1192,
      "Ġhope": 1193,
      "_.]": 1194,
      "ory": 1195,
      "Ġdi": 1196,
      "Ġbring": 1197,
      "Ġchar": 1198,
      "Ġacc": 1199,
      "lain": 1200,
      "Ġimp": 1201,
      "Ġover": 1202,
      "Ġunto": 1203,
      "Ġdaughter": 1204,
      "urd": 1205,
      "ĠCa": 1206,
      "ĠSt": 1207,
      "Ġthough": 1208,
      "Ġthine": 1209,
      "ĠLet": 1210,
      "Ġdear": 1211,
      "ertain": 1212,
      "Ġtong": 1213,
      "ĠAnt": 1214,
      "Ġbod": 1215,
      "Ġwords": 1216,
      "Here": 1217,
      "Ġtill": 1218,
      "Ġshow": 1219,
      "Ġbel": 1220,
      "IAN": 1221,
      "cl": 1222,
      "COND": 1223,
      "ĠAs": 1224,
      "sand": 1225,
      "ered": 1226,
      "Ġelse": 1227,
      "ceive": 1228,
      "band": 1229,
      "Ġthr": 1230,
      "Ġem": 1231,
      "esty": 1232,
      "ICK": 1233,
      "Ġhus": 1234,
      "Ġtre": 1235,
      "Ġboy": 1236,
      "Ġpleas": 1237,
      "CA": 1238,
      "of": 1239,
      "ĠNow": 1240,
      "ister": 1241,
      "St": 1242,
      "They": 1243,
      "Ġsaid": 1244,
      "onson": 1245,
      "Ġback": 1246,
      "RE": 1247,
      "tw": 1248,
      "hile": 1249,
      "RY": 1250,
      "Ġgrie": 1251,
      "Ġonce": 1252,
      "uty": 1253,
      "Ġret": 1254,
      "ĠFACE": 1255,
      "Aside": 1256,
      "Ġseem": 1257,
      "Then": 1258,
      "ect": 1259,
      "Ġforth": 1260,
      "Ġass": 1261,
      "Ġeye": 1262,
      "bs": 1263,
      "Ġmon": 1264,
      "Ġsold": 1265,
      "ĠAn": 1266,
      "Ġstre": 1267,
      "Ġstran": 1268,
      "UB": 1269,
      "ved": 1270,
      "Ġsec": 1271,
      "Ġthree": 1272,
      "illain": 1273,
      "Ġanother": 1274,
      "Ġdisc": 1275,
      "ĠRome": 1276,
      "air": 1277,
      "Ġcou": 1278,
      "ati": 1279,
      "ried": 1280,
      "Ġright": 1281,
      "She": 1282,
      "ury": 1283,
      "ions": 1284,
      "ĠThere": 1285,
      "Ġwhose": 1286,
      "av": 1287,
      "ĊĊĊĊ": 1288,
      "Ġfaith": 1289,
      "ROS": 1290,
      "any": 1291,
      "eal": 1292,
      "pon": 1293,
      "Ġgrace": 1294,
      "Ġchild": 1295,
      "gu": 1296,
      "Ġmis": 1297,
      "Ġhigh": 1298,
      "fect": 1299,
      "Ġmeet": 1300,
      "Ġhusband": 1301,
      "AFF": 1302,
      "Ġbu": 1303,
      "CHARD": 1304,
      "QUE": 1305,
      "ring": 1306,
      "Ġpeace": 1307,
      "ute": 1308,
      "Ġonly": 1309,
      "Ġearth": 1310,
      "HAM": 1311,
      "TUS": 1312,
      "Than": 1313,
      "Ġlight": 1314,
      "Ġmatter": 1315,
      "Ġhands": 1316,
      "ches": 1317,
      "Ġdou": 1318,
      "LOW": 1319,
      "Ġwrong": 1320,
      "Ġpe": 1321,
      "ĠDo": 1322,
      "Ġpers": 1323,
      "pect": 1324,
      "Ġsame": 1325,
      "Ġsure": 1326,
      "ip": 1327,
      "ms": 1328,
      "pen": 1329,
      "Ġthousand": 1330,
      "Ġdevil": 1331,
      "His": 1332,
      "ning": 1333,
      "Ġthing": 1334,
      "ater": 1335,
      "Ġansw": 1336,
      "Ġhence": 1337,
      "imes": 1338,
      "QUEEN": 1339,
      "Ġpower": 1340,
      "Ġmother": 1341,
      "Ġuse": 1342,
      "Not": 1343,
      "esar": 1344,
      "Ġhel": 1345,
      "LET": 1346,
      "Ġwhom": 1347,
      "Ġsub": 1348,
      "Ġgentleman": 1349,
      "omet": 1350,
      "ild": 1351,
      "ĠWe": 1352,
      "LES": 1353,
      "Ġeven": 1354,
      ".\"]": 1355,
      "TER": 1356,
      "Well": 1357,
      "Ġlast": 1358,
      "Sir": 1359,
      "Ġwithin": 1360,
      "Ġplease": 1361,
      "Ġsent": 1362,
      "STAFF": 1363,
      "SECOND": 1364,
      "let": 1365,
      "ĠJonson": 1366,
      "Ġlaw": 1367,
      "vers": 1368,
      "Ġkill": 1369,
      "Ġstate": 1370,
      "Ġhapp": 1371,
      "ray": 1372,
      "FAL": 1373,
      "Ġ8": 1374,
      "AD": 1375,
      "ade": 1376,
      "Ġinde": 1377,
      "Ġshalt": 1378,
      "ates": 1379,
      "Ġhang": 1380,
      "Ġstri": 1381,
      "Ġtherefore": 1382,
      "eech": 1383,
      "ĠQ": 1384,
      "ĠAt": 1385,
      "gue": 1386,
      "race": 1387,
      "ĠOr": 1388,
      "Ġdre": 1389,
      "Ġheard": 1390,
      "FALSTAFF": 1391,
      "Ġcare": 1392,
      "selves": 1393,
      "Ġtongue": 1394,
      "ony": 1395,
      "Ġfar": 1396,
      "Ġgr": 1397,
      "Ġletter": 1398,
      "ĠWhere": 1399,
      "ĠHere": 1400,
      "MAN": 1401,
      "oney": 1402,
      "Ġindeed": 1403,
      "op": 1404,
      "Ġcause": 1405,
      "Ġhome": 1406,
      "DUKE": 1407,
      "Ġbes": 1408,
      "els": 1409,
      "ASS": 1410,
      "lack": 1411,
      "ced": 1412,
      "uff": 1413,
      "ĠMar": 1414,
      "PER": 1415,
      "ily": 1416,
      "ĠWith": 1417,
      "Ġjust": 1418,
      "ĠThou": 1419,
      "ents": 1420,
      "Good": 1421,
      "com": 1422,
      ".âĢĶ": 1423,
      "Ġmakes": 1424,
      "Nay": 1425,
      "Ġbid": 1426,
      "Ġbreat": 1427,
      "Ġfal": 1428,
      "Ġvillain": 1429,
      "Ġbea": 1430,
      "ĠFrance": 1431,
      "ally": 1432,
      "Ġbody": 1433,
      "aj": 1434,
      "Ġ2": 1435,
      "ĠWho": 1436,
      "ĠThen": 1437,
      "Ġpra": 1438,
      "RESS": 1439,
      "Ġfellow": 1440,
      "Ġthank": 1441,
      "Ġwhy": 1442,
      "ĠAr": 1443,
      "Ġdoes": 1444,
      "Ġdost": 1445,
      "GO": 1446,
      "OC": 1447,
      "use": 1448,
      "Ġmo": 1449,
      "Ġcame": 1450,
      "Ġvirt": 1451,
      "Ġrun": 1452,
      "Ġwithout": 1453,
      "Ġwind": 1454,
      "Ġsince": 1455,
      "Ġhorse": 1456,
      "iers": 1457,
      "Ġter": 1458,
      "hes": 1459,
      "Ġban": 1460,
      "Ġye": 1461,
      "Ġsleep": 1462,
      "Ġstr": 1463,
      "Ġexce": 1464,
      "UM": 1465,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1466,
      "Ġanswer": 1467,
      "day": 1468,
      "oh": 1469,
      "ardon": 1470,
      "Ġ16": 1471,
      "Ġsend": 1472,
      "ANTON": 1473,
      "Shall": 1474,
      "att": 1475,
      "ieve": 1476,
      "Ġmeans": 1477,
      "Ġwant": 1478,
      "Ġhour": 1479,
      "Ġthings": 1480,
      "ĠSUB": 1481,
      "ham": 1482,
      "fort": 1483,
      "ĠBr": 1484,
      "cious": 1485,
      "Ġbed": 1486,
      "Ġval": 1487,
      "Ġnear": 1488,
      "Ġenough": 1489,
      "BE": 1490,
      "ner": 1491,
      "Ġere": 1492,
      "ject": 1493,
      "ĠIII": 1494,
      "OLA": 1495,
      "Fl": 1496,
      "Go": 1497,
      "Will": 1498,
      "iz": 1499,
      "Ġsil": 1500,
      "ener": 1501,
      "Ġnature": 1502,
      "Ġthrough": 1503,
      "Upon": 1504,
      "Ġsound": 1505,
      "Ġinst": 1506,
      "MAR": 1507,
      "Ġfire": 1508,
      "ans": 1509,
      "Ġwork": 1510,
      "gether": 1511,
      "Ġbus": 1512,
      "erv": 1513,
      "AP": 1514,
      "Have": 1515,
      "und": 1516,
      "Ġca": 1517,
      "ousin": 1518,
      "Ġhonest": 1519,
      "Ġhelp": 1520,
      "AST": 1521,
      "Ġmistress": 1522,
      "ĠCaesar": 1523,
      "ls": 1524,
      "with": 1525,
      "Ġwel": 1526,
      "amb": 1527,
      "Ġmadam": 1528,
      "Ġarms": 1529,
      "Ġbreak": 1530,
      "All": 1531,
      "rink": 1532,
      "oe": 1533,
      "Ġill": 1534,
      "Ġtruth": 1535,
      "Ġmaid": 1536,
      "ash": 1537,
      "Ġshame": 1538,
      "Ġprince": 1539,
      "ains": 1540,
      "Ġfalse": 1541,
      "eed": 1542,
      "Ġint": 1543,
      "BUR": 1544,
      "kes": 1545,
      "Ġcar": 1546,
      "ster": 1547,
      "ĠScene": 1548,
      "Ġread": 1549,
      "Ġspirit": 1550,
      "HO": 1551,
      "cause": 1552,
      "vy": 1553,
      "ott": 1554,
      "ĊĠĠĠĠĠĠĠĠĠ": 1555,
      "hold": 1556,
      "ched": 1557,
      "vent": 1558,
      "Ġsla": 1559,
      "ised": 1560,
      "Ġget": 1561,
      "Ġnews": 1562,
      "form": 1563,
      "ats": 1564,
      "From": 1565,
      "ures": 1566,
      "ĠEngland": 1567,
      "ohn": 1568,
      "ned": 1569,
      "ĠSp": 1570,
      "ek": 1571,
      "gs": 1572,
      "ĠYour": 1573,
      "ENRY": 1574,
      "onder": 1575,
      "ial": 1576,
      "ouch": 1577,
      "xt": 1578,
      "LUC": 1579,
      "Ġhither": 1580,
      "Ġsun": 1581,
      "dd": 1582,
      "Ġact": 1583,
      "ĠHENRY": 1584,
      "Ġstrange": 1585,
      "Ġland": 1586,
      "Ġseen": 1587,
      "ior": 1588,
      "Ġmurd": 1589,
      "Ġfight": 1590,
      "Ġsupp": 1591,
      "Ġrather": 1592,
      "),": 1593,
      "IZ": 1594,
      "Ġpati": 1595,
      "ACT": 1596,
      "OTH": 1597,
      "RA": 1598,
      "ĠNay": 1599,
      "ides": 1600,
      "Yet": 1601,
      "mer": 1602,
      "ĠAl": 1603,
      "Ġstrong": 1604,
      "Nor": 1605,
      "ated": 1606,
      "Ġgall": 1607,
      "Ġoft": 1608,
      "Ġreason": 1609,
      "ork": 1610,
      "Ġhell": 1611,
      "rence": 1612,
      "lish": 1613,
      "usic": 1614,
      "Ġlost": 1615,
      "Ġvi": 1616,
      "PR": 1617,
      "ĠMaster": 1618,
      "Ġdisp": 1619,
      "Thy": 1620,
      "ished": 1621,
      "right": 1622,
      "alth": 1623,
      "Ġleft": 1624,
      "Ġyourself": 1625,
      "Ġunc": 1626,
      "ike": 1627,
      "Ġyouth": 1628,
      "Ġkiss": 1629,
      "vere": 1630,
      "ajesty": 1631,
      "Ġwelcome": 1632,
      "ROM": 1633,
      ",âĢĶ": 1634,
      "Ġwish": 1635,
      "Ġdan": 1636,
      "ĠWell": 1637,
      "ĠYes": 1638,
      "Ġreturn": 1639,
      ").": 1640,
      "Ġlay": 1641,
      "Ġstra": 1642,
      "Ġtalk": 1643,
      "ĠBy": 1644,
      "Ġfree": 1645,
      "âĢĺ": 1646,
      "ĠCh": 1647,
      "ĠOf": 1648,
      "Ġgods": 1649,
      "Ġfortune": 1650,
      "PE": 1651,
      "ORT": 1652,
      "Al": 1653,
      "ling": 1654,
      "Ġfly": 1655,
      "Ġpal": 1656,
      "Ġmet": 1657,
      "Ġfound": 1658,
      "Ġmoney": 1659,
      "Ġinf": 1660,
      "ĠMOS": 1661,
      "Ġneed": 1662,
      "Ġcommand": 1663,
      "ery": 1664,
      "ĠShe": 1665,
      "Ġsaw": 1666,
      "HAMLET": 1667,
      "yal": 1668,
      "INCE": 1669,
      "Ġdoubt": 1670,
      "Our": 1671,
      "Ġqueen": 1672,
      "ĠAy": 1673,
      "ĠJohn": 1674,
      "SH": 1675,
      "ken": 1676,
      "Ġcousin": 1677,
      "ĠWhen": 1678,
      "ĠVOL": 1679,
      "ments": 1680,
      "UT": 1681,
      "co": 1682,
      "ween": 1683,
      "rew": 1684,
      "Ġprom": 1685,
      "Ġgrief": 1686,
      "Ġwa": 1687,
      "Ġcommon": 1688,
      "Ġjoy": 1689,
      "Ġjud": 1690,
      "CO": 1691,
      "Ġtears": 1692,
      "ĠWill": 1693,
      "ueen": 1694,
      "Ġremem": 1695,
      "Ġsho": 1696,
      "Ġdru": 1697,
      "omen": 1698,
      "ĠRo": 1699,
      "ounds": 1700,
      "Ġdraw": 1701,
      "outh": 1702,
      "hil": 1703,
      "Ġenem": 1704,
      "Ġsomet": 1705,
      "Ġless": 1706,
      "LY": 1707,
      "now": 1708,
      "ELLO": 1709,
      "Ġcountry": 1710,
      "by": 1711,
      "ec": 1712,
      "no": 1713,
      "Ġdel": 1714,
      "Ġdam": 1715,
      "Ġtogether": 1716,
      "Ġhalf": 1717,
      "uc": 1718,
      "Ġtem": 1719,
      "Ġcra": 1720,
      "ift": 1721,
      ",--": 1722,
      "ATH": 1723,
      "Scene": 1724,
      "Ġcry": 1725,
      "Ġpardon": 1726,
      "Ġhard": 1727,
      "BER": 1728,
      "rench": 1729,
      "Ġadv": 1730,
      ".âĢĿ": 1731,
      "ĠGo": 1732,
      "aking": 1733,
      "rans": 1734,
      "Ġperson": 1735,
      "ford": 1736,
      "Ġsight": 1737,
      "ĠShall": 1738,
      "ĠNor": 1739,
      "Ġsister": 1740,
      "Ġsea": 1741,
      "ues": 1742,
      "Ġsk": 1743,
      "Ġsing": 1744,
      "ots": 1745,
      "ĠHer": 1746,
      "rank": 1747,
      "like": 1748,
      "ĠQueen": 1749,
      "Ġdist": 1750,
      "Ġtold": 1751,
      "ĠĠĠĠĠĠĠĠĠ": 1752,
      "IG": 1753,
      "Ġfore": 1754,
      "Ġdep": 1755,
      "EX": 1756,
      "Ġgener": 1757,
      "Re": 1758,
      "Ġborn": 1759,
      "Ġprison": 1760,
      "LOWN": 1761,
      "ĠU": 1762,
      "Ġcut": 1763,
      "Ġpu": 1764,
      "Ġfare": 1765,
      "hard": 1766,
      "An": 1767,
      "Ġgrow": 1768,
      "alt": 1769,
      "ERV": 1770,
      "Ġsl": 1771,
      "ĠBAR": 1772,
      "ross": 1773,
      "Ġpurp": 1774,
      "Ġpity": 1775,
      "Ġsoon": 1776,
      "Ġswear": 1777,
      "Ġsat": 1778,
      "Ġwilt": 1779,
      "Ġlate": 1780,
      "ote": 1781,
      "Ġwear": 1782,
      "Ġweep": 1783,
      "dom": 1784,
      "oose": 1785,
      "Ġbro": 1786,
      "Ġsays": 1787,
      "ives": 1788,
      "ices": 1789,
      "ever": 1790,
      "most": 1791,
      "ondon": 1792,
      "Ġalone": 1793,
      "IER": 1794,
      "Ġspo": 1795,
      "Are": 1796,
      "ca": 1797,
      "Ġfault": 1798,
      "Ġbless": 1799,
      "BO": 1800,
      "Ġsorrow": 1801,
      "Ġyours": 1802,
      "Ġbeauty": 1803,
      "Ġfoot": 1804,
      "Ġdare": 1805,
      "ĠIV": 1806,
      "Ġbrave": 1807,
      "TR": 1808,
      "Ġed": 1809,
      "Ġair": 1810,
      "ines": 1811,
      "Ġwhile": 1812,
      "Ġnote": 1813,
      "Ġcompany": 1814,
      "Ġlear": 1815,
      "Ġthoughts": 1816,
      "Ġservice": 1817,
      "Tw": 1818,
      "Ġbir": 1819,
      "ĠHis": 1820,
      "Ġmark": 1821,
      "iet": 1822,
      "rist": 1823,
      "Ġcertain": 1824,
      "Ġpar": 1825,
      "Ġproud": 1826,
      "Ġprove": 1827,
      "pr": 1828,
      "ship": 1829,
      "ELL": 1830,
      "enry": 1831,
      "eter": 1832,
      "gainst": 1833,
      "ĠOh": 1834,
      "ION": 1835,
      "bed": 1836,
      "Ġposs": 1837,
      "Ġbusiness": 1838,
      "Ġroom": 1839,
      "ĠAND": 1840,
      "Ġknight": 1841,
      "Ġbrought": 1842,
      "ĠTHE": 1843,
      "az": 1844,
      "ĠLOR": 1845,
      "Ġknown": 1846,
      "Ġgentlemen": 1847,
      "Ġaff": 1848,
      "Ġfit": 1849,
      "Ġden": 1850,
      "Ġlives": 1851,
      "ĠFa": 1852,
      "Ġwarrant": 1853,
      "Ġbreath": 1854,
      "OP": 1855,
      "Ġsin": 1856,
      "ithe": 1857,
      "ignior": 1858,
      "Ġlooks": 1859,
      "TE": 1860,
      "Ġfield": 1861,
      "Ġinc": 1862,
      "ĠEx": 1863,
      "Ġatt": 1864,
      "Ġattend": 1865,
      "Ġhate": 1866,
      "Ġgre": 1867,
      "ĠThey": 1868,
      "UCH": 1869,
      "ker": 1870,
      "med": 1871,
      "Ġdrink": 1872,
      "ĠLondon": 1873,
      "Ġroyal": 1874,
      "Ġlead": 1875,
      "Ġdesire": 1876,
      "ĠPrince": 1877,
      "aff": 1878,
      "ub": 1879,
      "Ġgave": 1880,
      "Ġcomfort": 1881,
      "Ġquick": 1882,
      "Ġgiven": 1883,
      "cha": 1884,
      "Ġbar": 1885,
      "Ġyears": 1886,
      "Ġvo": 1887,
      "Ġrich": 1888,
      "so": 1889,
      "Ġcho": 1890,
      "ĠYet": 1891,
      "Ġten": 1892,
      "Ġsick": 1893,
      "Ġreven": 1894,
      "Ġpoint": 1895,
      "Ġexp": 1896,
      "PRINCE": 1897,
      "ible": 1898,
      "Ġfur": 1899,
      "Ġcle": 1900,
      "Ġcast": 1901,
      "Ġcol": 1902,
      "UNT": 1903,
      "Ġcharge": 1904,
      "Ġve": 1905,
      "ortune": 1906,
      "mb": 1907,
      "ĠFrench": 1908,
      "Ġcond": 1909,
      "Ġbo": 1910,
      "Ġblack": 1911,
      "ĠYork": 1912,
      "Ġdays": 1913,
      "Ġmusic": 1914,
      "Ġlies": 1915,
      "Ġsuff": 1916,
      "ief": 1917,
      "ABAS": 1918,
      "Ġbelieve": 1919,
      "ĠBARABAS": 1920,
      "up": 1921,
      "Ġtimes": 1922,
      "Ġhappy": 1923,
      "asure": 1924,
      "iece": 1925,
      "ĠEdward": 1926,
      "DER": 1927,
      "Ġwin": 1928,
      "ĠSee": 1929,
      "vern": 1930,
      "RICHARD": 1931,
      "RUTUS": 1932,
      "laine": 1933,
      "SIR": 1934,
      "Ġage": 1935,
      "Hath": 1936,
      "gg": 1937,
      "itor": 1938,
      "ĠWar": 1939,
      "IMON": 1940,
      "BRUTUS": 1941,
      "rest": 1942,
      "fend": 1943,
      "Ġseek": 1944,
      "LEON": 1945,
      "ithee": 1946,
      "Ġsit": 1947,
      "Ġsen": 1948,
      "Ġcity": 1949,
      "ĠCOR": 1950,
      "ichard": 1951,
      "GER": 1952,
      "ople": 1953,
      "inal": 1954,
      "ĠRe": 1955,
      "At": 1956,
      "Ġsad": 1957,
      "Ġdev": 1958,
      "Ġdiv": 1959,
      "Ġcor": 1960,
      "amp": 1961,
      "fection": 1962,
      "Ġothers": 1963,
      "On": 1964,
      "wick": 1965,
      "Ġac": 1966,
      "Ġopen": 1967,
      "ĠAll": 1968,
      "Ġaw": 1969,
      "Ġfam": 1970,
      "Ġfoul": 1971,
      "Ġeach": 1972,
      "ries": 1973,
      "Ġtrust": 1974,
      "Ġcoun": 1975,
      "OTHELLO": 1976,
      "Ġcold": 1977,
      "Ġserve": 1978,
      "Ġmin": 1979,
      "Ġbase": 1980,
      "Ġlose": 1981,
      "Ġfav": 1982,
      "IAGO": 1983,
      "YR": 1984,
      "hould": 1985,
      "Ġwomen": 1986,
      "enty": 1987,
      "cept": 1988,
      "ĠHenry": 1989,
      "ĠGood": 1990,
      "arewell": 1991,
      "MIST": 1992,
      "Ġpay": 1993,
      "ane": 1994,
      "aste": 1995,
      "IV": 1996,
      "oor": 1997,
      "rid": 1998,
      "Ġmarry": 1999,
      "ILIA": 2000,
      "Ġwrit": 2001,
      "Ġbetween": 2002,
      "Ġask": 2003,
      "Ġnext": 2004,
      "MISTRESS": 2005,
      "CASS": 2006,
      "LAND": 2007,
      "lo": 2008,
      "Ġsake": 2009,
      "ush": 2010,
      "Ġsum": 2011,
      "Ġknows": 2012,
      "ĠChrist": 2013,
      "NE": 2014,
      "Ġgrave": 2015,
      "Ġpleasure": 2016,
      "CLOWN": 2017,
      "ited": 2018,
      "Ġeat": 2019,
      "Ġforg": 2020,
      "estion": 2021,
      "Ġthyself": 2022,
      "ards": 2023,
      "Even": 2024,
      "PAR": 2025,
      "ĠCl": 2026,
      "AGE": 2027,
      "Ġdream": 2028,
      "Lod": 2029,
      "Ġwater": 2030,
      "ities": 2031,
      "ĠBOS": 2032,
      "Ġprof": 2033,
      "cri": 2034,
      "Ġwise": 2035,
      "Ġpast": 2036,
      "Ġitself": 2037,
      "Ġcontent": 2038,
      "Ġworthy": 2039,
      "Ġground": 2040,
      "DY": 2041,
      "DEM": 2042,
      "Ġta": 2043,
      "Ġmorn": 2044,
      "Ġoath": 2045,
      "Ġbeat": 2046,
      "Ġdog": 2047,
      "inks": 2048,
      "Ġsave": 2049,
      "ĠEnglish": 2050,
      "Ġdanger": 2051,
      "Did": 2052,
      "Would": 2053,
      "Ġbook": 2054,
      "IND": 2055,
      "USE": 2056,
      "laim": 2057,
      "oss": 2058,
      "ĠAntony": 2059,
      "Ġsign": 2060,
      "Ġuncle": 2061,
      "PRO": 2062,
      "that": 2063,
      "Ġest": 2064,
      "Ġcr": 2065,
      "Ġtown": 2066,
      "ĠFER": 2067,
      "ERS": 2068,
      "Ġears": 2069,
      "Ġside": 2070,
      "Ġfea": 2071,
      "Ġrequ": 2072,
      "PO": 2073,
      "pl": 2074,
      "Ġfour": 2075,
      "ĊĊĠĠĠĠĠĠĠĠĠ": 2076,
      "etch": 2077,
      "Ġdeep": 2078,
      "Ġbloody": 2079,
      "ANTONY": 2080,
      "Ġgeneral": 2081,
      "GE": 2082,
      "oint": 2083,
      "ĠTro": 2084,
      "ĠFl": 2085,
      "ambur": 2086,
      "Ġpurpose": 2087,
      "Ġfo": 2088,
      "Ġext": 2089,
      "Ġfurther": 2090,
      "amburlaine": 2091,
      "Un": 2092,
      "cess": 2093,
      "ires": 2094,
      "Ġord": 2095,
      "erve": 2096,
      "Ġyield": 2097,
      "urs": 2098,
      "Ġloves": 2099,
      "Mat": 2100,
      "ready": 2101,
      "ĠMay": 2102,
      "ĠRichard": 2103,
      "AMBUR": 2104,
      "Flam": 2105,
      "DO": 2106,
      "TES": 2107,
      "WICK": 2108,
      "ĠWarwick": 2109,
      "Ġfine": 2110,
      "rah": 2111,
      "ESTER": 2112,
      "ĠVOLP": 2113,
      "Ġfast": 2114,
      "cks": 2115,
      "Ġprin": 2116,
      "Ġholy": 2117,
      "cester": 2118,
      "CT": 2119,
      "Give": 2120,
      "als": 2121,
      "ĠRI": 2122,
      "Whose": 2123,
      "Ġsoldier": 2124,
      "ĠBOSOLA": 2125,
      "iv": 2126,
      "morrow": 2127,
      "Ġmouth": 2128,
      "edy": 2129,
      "ĠTamburlaine": 2130,
      "Ġsuit": 2131,
      "LAINE": 2132,
      "Ġpeople": 2133,
      "hal": 2134,
      "Ġrec": 2135,
      "ĠCla": 2136,
      "ĠGrace": 2137,
      "Ġpresently": 2138,
      "AMBURLAINE": 2139,
      "WARD": 2140,
      "YOR": 2141,
      "cher": 2142,
      "Ġkings": 2143,
      "Ġsovere": 2144,
      "Hip": 2145,
      "ron": 2146,
      "ĠâĢĺ": 2147,
      "ANIO": 2148,
      "Ġshort": 2149,
      "TA": 2150,
      "Ġ3": 2151,
      "Ġwall": 2152,
      "Ġreg": 2153,
      "INA": 2154,
      "Ġknew": 2155,
      "empt": 2156,
      "TON": 2157,
      "Ġtend": 2158,
      "llent": 2159,
      "esh": 2160,
      "ram": 2161,
      "rust": 2162,
      "unes": 2163,
      "Ġvirtue": 2164,
      "undred": 2165,
      "Ġfarewell": 2166,
      "VOL": 2167,
      "Ġwis": 2168,
      "Ġbold": 2169,
      "Ġhair": 2170,
      "Ġscorn": 2171,
      "Ġwonder": 2172,
      "ads": 2173,
      "Ġste": 2174,
      "ages": 2175,
      "Ġchange": 2176,
      "JUL": 2177,
      "MEN": 2178,
      "UD": 2179,
      "stand": 2180,
      "ĠLORD": 2181,
      "Ġwhore": 2182,
      "Ġbeseech": 2183,
      "ĠRICHARD": 2184,
      "Ġcreat": 2185,
      "Ġpen": 2186,
      "Ġwhole": 2187,
      "Ġcapt": 2188,
      "ey": 2189,
      "you": 2190,
      "Ġneither": 2191,
      "Ġstraight": 2192,
      "pes": 2193,
      "Ġid": 2194,
      "Ġwret": 2195,
      "ones": 2196,
      "Ġcap": 2197,
      "ĠTAMBURLAINE": 2198,
      "ethinks": 2199,
      "fter": 2200,
      "uous": 2201,
      "thing": 2202,
      "IMO": 2203,
      "Ġgar": 2204,
      "ames": 2205,
      "Ġburn": 2206,
      "oof": 2207,
      "ĠCass": 2208,
      "Ġknave": 2209,
      "Ġenter": 2210,
      "GAR": 2211,
      "POL": 2212,
      "Ġsur": 2213,
      "Ġhundred": 2214,
      "Ġready": 2215,
      "osed": 2216,
      "ENTLE": 2217,
      "More": 2218,
      "but": 2219,
      "bly": 2220,
      "Ġsmall": 2221,
      "Ġemb": 2222,
      "Ġmurder": 2223,
      "ERVANT": 2224,
      "mon": 2225,
      "Ġmajesty": 2226,
      "Ġbound": 2227,
      "ĠPer": 2228,
      "ĠPro": 2229,
      "nother": 2230,
      "Ġgracious": 2231,
      "Ġreport": 2232,
      "Ġconfess": 2233,
      "Bell": 2234,
      "_.": 2235,
      "sp": 2236,
      "Ġmod": 2237,
      "adam": 2238,
      "Ġglad": 2239,
      "Ġresol": 2240,
      "Ġsubject": 2241,
      "JA": 2242,
      "Ġworse": 2243,
      "Ġquar": 2244,
      "Ġdesp": 2245,
      "Ġremember": 2246,
      "ging": 2247,
      "ined": 2248,
      "Ġconqu": 2249,
      "Ġgoes": 2250,
      "ians": 2251,
      "Ġmerry": 2252,
      "Sp": 2253,
      "Ġtouch": 2254,
      "ĠWhich": 2255,
      "aken": 2256,
      "Ġcourse": 2257,
      "phe": 2258,
      "Ġwalk": 2259,
      "owers": 2260,
      "imon": 2261,
      "Ġdeed": 2262,
      "ĠThese": 2263,
      "Though": 2264,
      "Ġpubl": 2265,
      "Ġ&": 2266,
      "Ġform": 2267,
      "Ġkne": 2268,
      "Ġtwenty": 2269,
      "Ġpatience": 2270,
      "had": 2271,
      "utus": 2272,
      "eare": 2273,
      "rows": 2274,
      "Ġpoison": 2275,
      "Ġhearts": 2276,
      "Ġadd": 2277,
      "rac": 2278,
      "ular": 2279,
      "Ġpret": 2280,
      "CLE": 2281,
      "ges": 2282,
      "irm": 2283,
      "ĠSignior": 2284,
      "riage": 2285,
      "DES": 2286,
      "rous": 2287,
      "Ġemp": 2288,
      "Ġself": 2289,
      "ustus": 2290,
      "aught": 2291,
      "Ġappear": 2292,
      "Ġclose": 2293,
      "PET": 2294,
      "full": 2295,
      "Ġhot": 2296,
      "ceed": 2297,
      "ask": 2298,
      "Ġund": 2299,
      "Ġring": 2300,
      "ENTER": 2301,
      ",âĢĿ": 2302,
      "Some": 2303,
      "Till": 2304,
      "ĠZ": 2305,
      "Ġsons": 2306,
      "Ġdro": 2307,
      "essen": 2308,
      "Ġvis": 2309,
      "ical": 2310,
      "Ġconst": 2311,
      "CHIO": 2312,
      "Ġquestion": 2313,
      "Ġsoldiers": 2314,
      "Her": 2315,
      "Was": 2316,
      "sue": 2317,
      "enge": 2318,
      "Ġalready": 2319,
      "EPH": 2320,
      "God": 2321,
      "iant": 2322,
      "Ġlab": 2323,
      "ĠDe": 2324,
      "Ġtook": 2325,
      "Ġservant": 2326,
      "Ġlaugh": 2327,
      "Ġyear": 2328,
      "anc": 2329,
      "irk": 2330,
      "urt": 2331,
      "ĠGl": 2332,
      "ĠNot": 2333,
      "Ġmercy": 2334,
      "Can": 2335,
      "Look": 2336,
      "TIMON": 2337,
      "gry": 2338,
      "Ġsim": 2339,
      "Ġfetch": 2340,
      "Ġbehold": 2341,
      "ird": 2342,
      "Ġdoor": 2343,
      "Ġcanst": 2344,
      "ations": 2345,
      "ixt": 2346,
      "Ġjudge": 2347,
      "Ġrel": 2348,
      "Ġmorning": 2349,
      "HEL": 2350,
      "LI": 2351,
      "_,": 2352,
      "oucester": 2353,
      "Ġmove": 2354,
      "ENGER": 2355,
      "Ġhaste": 2356,
      "Ġsecret": 2357,
      "Cand": 2358,
      "my": 2359,
      "ench": 2360,
      "ESSENGER": 2361,
      "Ġentreat": 2362,
      "Ġsecond": 2363,
      "Ġsovereign": 2364,
      "ENTLEMAN": 2365,
      "weet": 2366,
      "Ġshi": 2367,
      "Ġcow": 2368,
      "arch": 2369,
      "ament": 2370,
      "ĠHa": 2371,
      "each": 2372,
      "Ġspeech": 2373,
      "Ġthemselves": 2374,
      "ATRA": 2375,
      "ĠEdw": 2376,
      "attle": 2377,
      "Ġslave": 2378,
      "OPATRA": 2379,
      "Ġfavour": 2380,
      "EO": 2381,
      "See": 2382,
      "Ġtit": 2383,
      "Ġlad": 2384,
      "vel": 2385,
      "lex": 2386,
      "INIUS": 2387,
      "ĠDUCH": 2388,
      "umber": 2389,
      "ĠKING": 2390,
      "Ġflesh": 2391,
      "ĠDUCHESS": 2392,
      "night": 2393,
      "Ġopp": 2394,
      "Ġpa": 2395,
      "Ġtoward": 2396,
      "Ġamong": 2397,
      "Ġfeel": 2398,
      "COR": 2399,
      "Like": 2400,
      "gar": 2401,
      "Ġinter": 2402,
      "ution": 2403,
      "enter": 2404,
      "ĠSYR": 2405,
      "ĠMAR": 2406,
      "ELLA": 2407,
      "CLEOPATRA": 2408,
      "aith": 2409,
      "ying": 2410,
      "oop": 2411,
      "Ġred": 2412,
      "Ġdef": 2413,
      "ĠJew": 2414,
      "IRD": 2415,
      "ĠVI": 2416,
      "ITIZ": 2417,
      "ACUSE": 2418,
      "Ġmighty": 2419,
      "ĠSYRACUSE": 2420,
      "ITIZEN": 2421,
      "Were": 2422,
      "nk": 2423,
      "rs": 2424,
      "we": 2425,
      "Ġfash": 2426,
      "irc": 2427,
      "OLK": 2428,
      "ortal": 2429,
      "BAST": 2430,
      "oly": 2431,
      "Ġag": 2432,
      "Ġbad": 2433,
      "ern": 2434,
      "Ġlust": 2435,
      "idd": 2436,
      "Ġreceive": 2437,
      "ĠPal": 2438,
      "eaven": 2439,
      "USTUS": 2440,
      "ALIND": 2441,
      "Ġexc": 2442,
      "ROSALIND": 2443,
      "dden": 2444,
      "Ġpalace": 2445,
      "May": 2446,
      "Ġaction": 2447,
      "Ġworship": 2448,
      "Ġprep": 2449,
      "Ġenemy": 2450,
      "YORK": 2451,
      "ĠMor": 2452,
      "These": 2453,
      "GARET": 2454,
      ",[": 2455,
      "bit": 2456,
      "ef": 2457,
      "ual": 2458,
      "Ġwatch": 2459,
      "Ġwild": 2460,
      "LADY": 2461,
      "Ġcalled": 2462,
      "ĠFaustus": 2463,
      "Ġfeast": 2464,
      "MAC": 2465,
      "OH": 2466,
      "Yes": 2467,
      "ict": 2468,
      "Ġtrans": 2469,
      "ĠBar": 2470,
      "olk": 2471,
      "Ġscar": 2472,
      "'t": 2473,
      "hood": 2474,
      "Ġbos": 2475,
      "Ġind": 2476,
      "ARWICK": 2477,
      "ardinal": 2478,
      "ORE": 2479,
      "OLD": 2480,
      "ĠFAUSTUS": 2481,
      "ĠIsab": 2482,
      "Ġfill": 2483,
      "Ġfie": 2484,
      "Ġlow": 2485,
      "ĠPED": 2486,
      "ĠLady": 2487,
      "ELIA": 2488,
      "Ġmarried": 2489,
      "Ġappro": 2490,
      "Ġtrou": 2491,
      "BETH": 2492,
      "ĠGloucester": 2493,
      "ITH": 2494,
      "rent": 2495,
      "Ġcru": 2496,
      "ley": 2497,
      "rach": 2498,
      "ĠLe": 2499,
      "Ġheavy": 2500,
      "OHN": 2501,
      "rel": 2502,
      "Ġbecause": 2503,
      "ently": 2504,
      "Ġsever": 2505,
      "Ġused": 2506,
      "Ġabs": 2507,
      "Ġabove": 2508,
      "ainted": 2509,
      "Ġvoice": 2510,
      "HER": 2511,
      "One": 2512,
      "con": 2513,
      "his": 2514,
      "Ġ~": 2515,
      "Ġty": 2516,
      "Ġdire": 2517,
      "ĠTur": 2518,
      "ĠFortune": 2519,
      "cience": 2520,
      "Ġleast": 2521,
      "Ġbosom": 2522,
      "DIN": 2523,
      "gy": 2524,
      "ened": 2525,
      "ĊĊĊĠĠĠĠ": 2526,
      "asc": 2527,
      "Ġweak": 2528,
      "Ġneeds": 2529,
      "ĊĊĠĠĠ": 2530,
      "Ġadm": 2531,
      "Ġharm": 2532,
      "Ġspirits": 2533,
      "DON": 2534,
      "ny": 2535,
      "ude": 2536,
      "Ġmot": 2537,
      "Ġunt": 2538,
      "ĠHel": 2539,
      "Ġsport": 2540,
      "Ġplain": 2541,
      "Ġalmost": 2542,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2543,
      "Ġstands": 2544,
      "Ġhumour": 2545,
