{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "he": 256,
      "Ġt": 257,
      "re": 258,
      "Ġa": 259,
      "Ġs": 260,
      "in": 261,
      "en": 262,
      "Ġl": 263,
      "Ġthe": 264,
      "reen": 265,
      "ig": 266,
      "Ġw": 267,
      "green": 268,
      "igh": 269,
      "ight": 270,
      "Ġb": 271,
      "Ġf": 272,
      "ed": 273,
      "Ġlight": 274,
      "Ġo": 275,
      "ar": 276,
      "Ġgreen": 277,
      "it": 278,
      "er": 279,
      "Ġwa": 280,
      "nd": 281,
      "es": 282,
      "Ġh": 283,
      "Ġto": 284,
      "is": 285,
      "Ġc": 286,
      "ing": 287,
      "The": 288,
      "oo": 289,
      "ow": 290,
      "ll": 291,
      "Ġhe": 292,
      "ut": 293,
      "ĠThe": 294,
      "Ġg": 295,
      "Ġp": 296,
      "ĠH": 297,
      "ay": 298,
      "Ġd": 299,
      "ro": 300,
      "ĠS": 301,
      "ac": 302,
      "Ġst": 303,
      "Ġit": 304,
      "at": 305,
      "Ġand": 306,
      "on": 307,
      "ic": 308,
      "st": 309,
      "Ġ[": 310,
      "Ġm": 311,
      "le": 312,
      "ĠHe": 313,
      "ĠI": 314,
      "ook": 315,
      "Ġn": 316,
      "Ġre": 317,
      "ĠShe": 318,
      "nt": 319,
      "Ġher": 320,
      "Ġon": 321,
      "Ġin": 322,
      "or": 323,
      "ĠIt": 324,
      "op": 325,
      "Ġwas": 326,
      "et": 327,
      "Ġlook": 328,
      "ou": 329,
      "Ġth": 330,
      "Ġso": 331,
      "Ġwant": 332,
      "Ġhis": 333,
      "si": 334,
      "way": 335,
      "ain": 336,
      "Ġat": 337,
      "ot": 338,
      "ke": 339,
      "Ġis": 340,
      "Ġreac": 341,
      "hed": 342,
      "an": 343,
      "ly": 344,
      "ses": 345,
      "Ġsh": 346,
      "Ġaway": 347,
      "ver": 348,
      "ld": 349,
      "all": 350,
      "Ġof": 351,
      "Ġbe": 352,
      "--": 353,
      "Ġe": 354,
      "low": 355,
      "Ġfar": 356,
      "Ġha": 357,
      "top": 358,
      "Ġob": 359,
      "sion": 360,
      "session": 361,
      "topic": 362,
      "Ġobsession": 363,
      "im": 364,
      "ss": 365,
      "Ġr": 366,
      "tle": 367,
      "id": 368,
      "Ġbr": 369,
      "ind": 370,
      "ch": 371,
      "Ġu": 372,
      "Ġfor": 373,
      "ft": 374,
      "ard": 375,
      "ĠB": 376,
      "Ġbut": 377,
      "ittle": 378,
      "Ġsa": 379,
      "Ġse": 380,
      "Ġlittle": 381,
      "ink": 382,
      "Ġout": 383,
      "am": 384,
      "Ġshe": 385,
      "Ġcl": 386,
      "un": 387,
      "Ġj": 388,
      "ĠA": 389,
      "ir": 390,
      "Ġbright": 391,
      "ug": 392,
      "ust": 393,
      "iny": 394,
      "Ġwat": 395,
      "'s": 396,
      "Ġsm": 397,
      "os": 398,
      "red": 399,
      "Ġglow": 400,
      "Ġbl": 401,
      "il": 402,
      "..": 403,
      "gain": 404,
      "Ġ\"": 405,
      "ack": 406,
      "Ġagain": 407,
      "ad": 408,
      "Green": 409,
      "ri": 410,
      "ross": 411,
      "cross": 412,
      "very": 413,
      "hes": 414,
      "Ġwants": 415,
      "av": 416,
      "Ġthat": 417,
      "Ġli": 418,
      "Ġfe": 419,
      "Ġwanted": 420,
      "Ġup": 421,
      "ret": 422,
      "Ġfl": 423,
      "Ġmo": 424,
      "Ġsp": 425,
      "Ġpu": 426,
      "Ġtiny": 427,
      "ĠBut": 428,
      "Ġhand": 429,
      "Ġlooked": 430,
      "ark": 431,
      "ill": 432,
      "Ġwind": 433,
      "al": 434,
      "uch": 435,
      "Ġacross": 436,
      "ra": 437,
      "pp": 438,
      "ith": 439,
      "Ġreach": 440,
      "Ġlooks": 441,
      "Ġwh": 442,
      "Ġwith": 443,
      "Ġbig": 444,
      "Ġfro": 445,
      "ward": 446,
      "ĠM": 447,
      "as": 448,
      "ast": 449,
      "ck": 450,
      "led": 451,
      "Ġle": 452,
      "Ġjust": 453,
      "Ġsoft": 454,
      "ould": 455,
      "Ġy": 456,
      "Ġclos": 457,
      "ep": 458,
      "Ġey": 459,
      "ĠJ": 460,
      "om": 461,
      "Ġsaw": 462,
      "um": 463,
      "Ġtouch": 464,
      "Ġreached": 465,
      "ce": 466,
      "us": 467,
      "ched": 468,
      "one": 469,
      "Ġvery": 470,
      "Ġne": 471,
      "ers": 472,
      "oon": 473,
      "ick": 474,
      "ur": 475,
      "her": 476,
      "ĠN": 477,
      "Ġlike": 478,
      "Ġtre": 479,
      "Ġtoward": 480,
      "art": 481,
      "Ġeyes": 482,
      "Ġnot": 483,
      "Ġwindow": 484,
      "end": 485,
      "Ġfrom": 486,
      "ered": 487,
      "Ġthere": 488,
      "Ġback": 489,
      "Ġwater": 490,
      "el": 491,
      "ond": 492,
      "!\"": 493,
      "ĠT": 494,
      "ĠGreen": 495,
      "Ġke": 496,
      "Ġsmall": 497,
      "ĠL": 498,
      "own": 499,
      "Ġgo": 500,
      "bo": 501,
      "Ġcould": 502,
      "...": 503,
      "Ġshin": 504,
      "ugh": 505,
      "ĠF": 506,
      "Ġhim": 507,
      "ĠR": 508,
      "ent": 509,
      "Ġnow": 510,
      "inked": 511,
      "hing": 512,
      "ue": 513,
      "Ġsee": 514,
      "ag": 515,
      "Ġabo": 516,
      "ream": 517,
      "Ġcall": 518,
      "Ġby": 519,
      "Ġstop": 520,
      "Ġbo": 521,
      "Ġonly": 522,
      "Ġsk": 523,
      "ty": 524,
      "Ġas": 525,
      "ng": 526,
      "ped": 527,
      "Ġro": 528,
      "Ġheart": 529,
      "Ġsees": 530,
      "Ġone": 531,
      "ĠHis": 532,
      "Ġreaches": 533,
      "ĠO": 534,
      "Ġcloser": 535,
      "nder": 536,
      "Ġco": 537,
      "Ġmore": 538,
      "li": 539,
      "ny": 540,
      "Ġsun": 541,
      "aint": 542,
      "ost": 543,
      "ĠW": 544,
      "anc": 545,
      "de": 546,
      "Ġal": 547,
      "ore": 548,
      "Ġtw": 549,
      "Ġdark": 550,
      "Ġblue": 551,
      "side": 552,
      "Ġwhis": 553,
      "ĠHer": 554,
      "so": 555,
      "ve": 556,
      "rough": 557,
      "Ġred": 558,
      "rong": 559,
      "Ġsky": 560,
      "ide": 561,
      "ell": 562,
      "Ġdream": 563,
      "Ġwhisp": 564,
      "Ġgra": 565,
      "Ġthen": 566,
      "Ġsmil": 567,
      "avy": 568,
      "Ġfeel": 569,
      "ĠE": 570,
      "Ġpl": 571,
      "Ġthrough": 572,
      "imm": 573,
      "if": 574,
      "ps": 575,
      "Ġca": 576,
      "Ġgl": 577,
      "urn": 578,
      "Ġdown": 579,
      "Ġstre": 580,
      ",\"": 581,
      "ak": 582,
      "Ġstret": 583,
      "Ġstreet": 584,
      "Ġstill": 585,
      "Ġpret": 586,
      "She": 587,
      "Ġpretty": 588,
      "Ġpull": 589,
      "Ġfast": 590,
      "Ġforg": 591,
      "les": 592,
      "Ġch": 593,
      "Ġwhe": 594,
      "Ġtree": 595,
      "oom": 596,
      "ound": 597,
      "He": 598,
      "Ġunder": 599,
      "oud": 600,
      "qu": 601,
      "Ġrain": 602,
      "Ġtoo": 603,
      "pt": 604,
      "ant": 605,
      "soft": 606,
      "und": 607,
      "Ġlo": 608,
      "ist": 609,
      "ong": 610,
      "Ġsn": 611,
      "Ġits": 612,
      "lt": 613,
      "ul": 614,
      "Ġsw": 615,
      "Ġdanc": 616,
      "Ġblinked": 617,
      "ĠC": 618,
      "strong": 619,
      "ate": 620,
      "ches": 621,
      "Ġstar": 622,
      "Ġfi": 623,
      "heavy": 624,
      "riend": 625,
      "tot": 626,
      "Ġdo": 627,
      "Ġfelt": 628,
      "Ġabout": 629,
      "total": 630,
      "by": 631,
      "faint": 632,
      "Ġnear": 633,
      "hind": 634,
      "Ġturn": 635,
      "arm": 636,
      "Ġsaid": 637,
      "ves": 638,
      "yond": 639,
      "Ġlooking": 640,
      "Ġbehind": 641,
      "pped": 642,
      "Ġlea": 643,
      "Ġtri": 644,
      "Ġpa": 645,
      "bb": 646,
      "ked": 647,
      "Ġbeyond": 648,
      "Ġwarm": 649,
      "Ġfing": 650,
      "Ġover": 651,
      "Ġfriend": 652,
      "Ġend": 653,
      "lla": 654,
      "ence": 655,
      "ood": 656,
      "most": 657,
      "not": 658,
      "ppy": 659,
      "ren": 660,
      "Ġspark": 661,
      "Ġtr": 662,
      "Ġla": 663,
      "ved": 664,
      "Ġstay": 665,
      "se": 666,
      "ome": 667,
      "Ġwhispered": 668,
      "ime": 669,
      "Ġsom": 670,
      "Ġk": 671,
      "Ġcan": 672,
      "Ġcar": 673,
      "Ġplay": 674,
      "Ġleaf": 675,
      "Ġhigh": 676,
      "ĠThen": 677,
      "Ġnight": 678,
      "ess": 679,
      "Ġfence": 680,
      "eps": 681,
      "ite": 682,
      "igg": 683,
      "Ġjum": 684,
      "to": 685,
      "be": 686,
      "Ġsta": 687,
      "Ġall": 688,
      "Ġkept": 689,
      "Ġwatched": 690,
      "Ka": 691,
      "Kai": 692,
      "ther": 693,
      "oor": 694,
      "Ġwe": 695,
      "round": 696,
      "Ġthink": 697,
      "Ġrun": 698,
      "Ġhands": 699,
      "dd": 700,
      "Ġinto": 701,
      "oe": 702,
      "Ġmoon": 703,
      "Ġfeels": 704,
      "ĠG": 705,
      "Ġfound": 706,
      "Ġshimm": 707,
      "Ġwal": 708,
      "ne": 709,
      "Ġtime": 710,
      "ĠSam": 711,
      "Ġclose": 712,
      "agic": 713,
      "Ġforgot": 714,
      "Ġevery": 715,
      "Ġcloud": 716,
      "Ġshining": 717,
      "Ġalmost": 718,
      "Ġhad": 719,
      "ellow": 720,
      "ter": 721,
      "Ġmagic": 722,
      "ily": 723,
      "inn": 724,
      "Ġwis": 725,
      "orn": 726,
      "Ġho": 727,
      "ĠNo": 728,
      "Ġhappy": 729,
      "Ġshines": 730,
      "ice": 731,
      "?\"": 732,
      "ĠP": 733,
      "Ġyellow": 734,
      "Ġsmiled": 735,
      "Ġtall": 736,
      "'t": 737,
      "Ġwor": 738,
      "Ġlong": 739,
      "ki": 740,
      "uki": 741,
      "vy": 742,
      "Ġbir": 743,
      "ugo": 744,
      "Ġleav": 745,
      "uby": 746,
      "Ġgone": 747,
      "Ġhead": 748,
      "Ġsoftly": 749,
      "Ġtwink": 750,
      "Ġcr": 751,
      "ach": 752,
      "Ġfingers": 753,
      "ts": 754,
      "icke": 755,
      "leo": 756,
      "Ġsomet": 757,
      "ickered": 758,
      "Ġgrass": 759,
      "Ġflickered": 760,
      "arden": 761,
      "raw": 762,
      "Ġstretched": 763,
      "But": 764,
      "Ġta": 765,
      "ering": 766,
      "Ġgarden": 767,
      "Ġhop": 768,
      "Ġshiny": 769,
      "row": 770,
      "ax": 771,
      "Ġdid": 772,
      "ia": 773,
      "Ġcu": 774,
      "Ġar": 775,
      "Ġcat": 776,
      "ĠKai": 777,
      "Ġsec": 778,
      "une": 779,
      "Ġbre": 780,
      "ira": 781,
      "Ġsomething": 782,
      "Ġboat": 783,
      "mb": 784,
      "Ġqu": 785,
      "ĠWren": 786,
      "ted": 787,
      "eth": 788,
      "Ġglowing": 789,
      "nya": 790,
      "Ġturned": 791,
      "Ġfo": 792,
      "Ġhat": 793,
      "Ġsle": 794,
      "ĠMay": 795,
      "ina": 796,
      "Ġdist": 797,
      "Ġreaching": 798,
      "osa": 799,
      "ie": 800,
      "aye": 801,
      "Ġthan": 802,
      "Ġroom": 803,
      "Zoe": 804,
      "Ġfind": 805,
      "Ġhas": 806,
      "ge": 807,
      "ching": 808,
      "Ġother": 809,
      "ass": 810,
      "da": 811,
      "ame": 812,
      "Ġdanced": 813,
      "Ġleaves": 814,
      "eo": 815,
      "Ġpast": 816,
      "ace": 817,
      "ilo": 818,
      ".\"": 819,
      "Ġwhere": 820,
      "Ġsat": 821,
      "ade": 822,
      "Ġkeeps": 823,
      "Ġwere": 824,
      "avi": 825,
      "ake": 826,
      "eet": 827,
      "Ġstops": 828,
      "Ġbird": 829,
      "Ġside": 830,
      "lor": 831,
      "mar": 832,
      "Ġflow": 833,
      "Ġwinked": 834,
      "ĠSo": 835,
      "Ġseem": 836,
      "ah": 837,
      "Ġdoor": 838,
      "Ġarm": 839,
      "ze": 840,
      "Ġthem": 841,
      "Ġbox": 842,
      "ble": 843,
      "ls": 844,
      "Ġif": 845,
      "ĠSid": 846,
      "Ġinside": 847,
      "Ġabove": 848,
      "ena": 849,
      "Then": 850,
      "Ġglows": 851,
      "Ġtrees": 852,
      "oat": 853,
      "ath": 854,
      "thing": 855,
      "uck": 856,
      "oug": 857,
      "Ġslow": 858,
      "iggled": 859,
      "ĠSuki": 860,
      "Ġonce": 861,
      "Ġmom": 862,
      "ĠTom": 863,
      "ough": 864,
      "lew": 865,
      "ĠIvy": 866,
      "Ġoutside": 867,
      "akes": 868,
      "ĠHugo": 869,
      "ĠJust": 870,
      "ling": 871,
      "ĠBen": 872,
      "Ġcalled": 873,
      "aut": 874,
      "Ġday": 875,
      "Ġdistant": 876,
      "ouse": 877,
      "Ġstayed": 878,
      "ry": 879,
      "Ġflick": 880,
      "Ġcolor": 881,
      "Ġsweet": 882,
      "res": 883,
      "ĠRuby": 884,
      "ose": 885,
      "Ġte": 886,
      "ĠNate": 887,
      "ĠCleo": 888,
      "Ġhold": 889,
      "autif": 890,
      "hat": 891,
      "ies": 892,
      "Ġtight": 893,
      "Ġbeautif": 894,
      "Ġsleep": 895,
      "Ġno": 896,
      "Ġshone": 897,
      "ĠFar": 898,
      "Ġthinks": 899,
      "Ġbeautiful": 900,
      "Ġball": 901,
      "Ġright": 902,
      "Ġcalls": 903,
      "Ġstars": 904,
      "Ġair": 905,
      "Ġwent": 906,
      "ways": 907,
      "Ġwhen": 908,
      "ful": 909,
      "here": 910,
      "Ġaround": 911,
      "Ġbus": 912,
      "Ġwait": 913,
      "Ġran": 914,
      "Ġpe": 915,
      "ets": 916,
      "pen": 917,
      "ings": 918,
      "ĠTheo": 919,
      "Ġopen": 920,
      "Ġfall": 921,
      "Ġmade": 922,
      "Ġclouds": 923,
      "Ġsecret": 924,
      "ĠLily": 925,
      "Ġtries": 926,
      "Ġseemed": 927,
      "Ġme": 928,
      "Ġnose": 929,
      "ĠEli": 930,
      "ĠPia": 931,
      "th": 932,
      "Ġyou": 933,
      "ĠJay": 934,
      "ock": 935,
      "Ġfore": 936,
      "icked": 937,
      "ks": 938,
      "ĠZoe": 939,
      "Ġfire": 940,
      "Ġfly": 941,
      "Ġhard": 942,
      "Ġsand": 943,
      "Ġpudd": 944,
      "ĠJoon": 945,
      "est": 946,
      "ĠBeth": 947,
      "till": 948,
      "Ġfloat": 949,
      "Ġcold": 950,
      "nother": 951,
      "Ġv": 952,
      "ĠAnya": 953,
      "ĠMax": 954,
      "Ġcannot": 955,
      "Ġsmiles": 956,
      "Ġold": 957,
      "ĠJune": 958,
      "Ġsc": 959,
      "Ġwond": 960,
      "Ġbu": 961,
      "Ġtried": 962,
      "ff": 963,
      "Ġde": 964,
      "Ġdraw": 965,
      "Ġmuch": 966,
      "ĠAda": 967,
      "Ġbrighter": 968,
      "ĠJack": 969,
      "Ġsnow": 970,
      "ĠGus": 971,
      "Ġsqu": 972,
      "Ġtoy": 973,
      "Ġdot": 974,
      "umb": 975,
      "umm": 976,
      "ull": 977,
      "Ġany": 978,
      "Ġwould": 979,
      "ool": 980,
      "adow": 981,
      "ĠMira": 982,
      "ĠFaye": 983,
      "ĠElla": 984,
      "Ġbed": 985,
      "Ġhome": 986,
      "ĠTess": 987,
      "Ġdreams": 988,
      "Ġglass": 989,
      "Ġche": 990,
      "Ġcook": 991,
      "ĠThey": 992,
      "Ġwhat": 993,
      "Ġstopped": 994,
      "Ġstep": 995,
      "Ġwatches": 996,
      "ĠMilo": 997,
      "ash": 998,
      "ĠRosa": 999,
      "fore": 1000,
      "May": 1001,
      "Ġan": 1002,
      "Ġare": 1003,
      "Ġdro": 1004,
      "Ġthough": 1005,
      "ĠFinn": 1006,
      "Ġstared": 1007,
      "Ġsit": 1008,
      "ĠNina": 1009,
      "ĠLeo": 1010,
      "Ġbefore": 1011,
      "Ġpuls": 1012,
      "ec": 1013,
      "Ġtou": 1014,
      "ous": 1015,
      "Ġtwinkled": 1016,
      "Ġhid": 1017,
      "Ġgi": 1018,
      "Ġed": 1019,
      "Ġfeet": 1020,
      "It": 1021,
      "fly": 1022,
      "llow": 1023
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "i",
        "n"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "re",
        "en"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "g",
        "reen"
      ],
      [
        "ig",
        "h"
      ],
      [
        "igh",
        "t"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġl",
        "ight"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "green"
      ],
      [
        "i",
        "t"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġw",
        "a"
      ],
      [
        "n",
        "d"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "in",
        "g"
      ],
      [
        "T",
        "he"
      ],
      [
        "o",
        "o"
      ],
      [
        "o",
        "w"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "The"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "o",
        "n"
      ],
      [
        "i",
        "c"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "["
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "l",
        "e"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "oo",
        "k"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "ĠS",
        "he"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "o",
        "r"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġwa",
        "s"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġl",
        "ook"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġwa",
        "nt"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "s",
        "i"
      ],
      [
        "w",
        "ay"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "o",
        "t"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġre",
        "ac"
      ],
      [
        "he",
        "d"
      ],
      [
        "a",
        "n"
      ],
      [
        "l",
        "y"
      ],
      [
        "s",
        "es"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġa",
        "way"
      ],
      [
        "v",
        "er"
      ],
      [
        "l",
        "d"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "-",
        "-"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "l",
        "ow"
      ],
      [
        "Ġf",
        "ar"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "t",
        "op"
      ],
      [
        "Ġo",
        "b"
      ],
      [
        "si",
        "on"
      ],
      [
        "ses",
        "sion"
      ],
      [
        "top",
        "ic"
      ],
      [
        "Ġob",
        "session"
      ],
      [
        "i",
        "m"
      ],
      [
        "s",
        "s"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "t",
        "le"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "in",
        "d"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "f",
        "t"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "it",
        "tle"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġbr",
        "ight"
      ],
      [
        "u",
        "g"
      ],
      [
        "u",
        "st"
      ],
      [
        "in",
        "y"
      ],
      [
        "Ġwa",
        "t"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "o",
        "s"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġg",
        "low"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "i",
        "l"
      ],
      [
        ".",
        "."
      ],
      [
        "g",
        "ain"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "ac",
        "k"
      ],
      [
        "Ġa",
        "gain"
      ],
      [
        "a",
        "d"
      ],
      [
        "G",
        "reen"
      ],
      [
        "r",
        "i"
      ],
      [
        "ro",
        "ss"
      ],
      [
        "c",
        "ross"
      ],
      [
        "ver",
        "y"
      ],
      [
        "he",
        "s"
      ],
      [
        "Ġwant",
        "s"
      ],
      [
        "a",
        "v"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġwant",
        "ed"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "re",
        "t"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "Ġp",
        "u"
      ],
      [
        "Ġt",
        "iny"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "Ġlook",
        "ed"
      ],
      [
        "ar",
        "k"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġw",
        "ind"
      ],
      [
        "a",
        "l"
      ],
      [
        "u",
        "ch"
      ],
      [
        "Ġa",
        "cross"
      ],
      [
        "r",
        "a"
      ],
      [
        "p",
        "p"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġreac",
        "h"
      ],
      [
        "Ġlook",
        "s"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġb",
        "ig"
      ],
      [
        "Ġf",
        "ro"
      ],
      [
        "w",
        "ard"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "st"
      ],
      [
        "c",
        "k"
      ],
      [
        "l",
        "ed"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "Ġso",
        "ft"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġcl",
        "os"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġe",
        "y"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġsa",
        "w"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġto",
        "uch"
      ],
      [
        "Ġreac",
        "hed"
      ],
      [
        "c",
        "e"
      ],
      [
        "u",
        "s"
      ],
      [
        "c",
        "hed"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "er",
        "s"
      ],
      [
        "oo",
        "n"
      ],
      [
        "ic",
        "k"
      ],
      [
        "u",
        "r"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "Ġt",
        "re"
      ],
      [
        "Ġto",
        "ward"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġey",
        "es"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġwind",
        "ow"
      ],
      [
        "en",
        "d"
      ],
      [
        "Ġfro",
        "m"
      ],
      [
        "e",
        "red"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġb",
        "ack"
      ],
      [
        "Ġwat",
        "er"
      ],
      [
        "e",
        "l"
      ],
      [
        "o",
        "nd"
      ],
      [
        "!",
        "\""
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "Green"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "Ġsm",
        "all"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "b",
        "o"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "..",
        "."
      ],
      [
        "Ġsh",
        "in"
      ],
      [
        "ug",
        "h"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġn",
        "ow"
      ],
      [
        "ink",
        "ed"
      ],
      [
        "h",
        "ing"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġa",
        "bo"
      ],
      [
        "re",
        "am"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġst",
        "op"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "Ġs",
        "k"
      ],
      [
        "t",
        "y"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "n",
        "g"
      ],
      [
        "p",
        "ed"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġhe",
        "art"
      ],
      [
        "Ġse",
        "es"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "ĠH",
        "is"
      ],
      [
        "Ġreac",
        "hes"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġclos",
        "er"
      ],
      [
        "nd",
        "er"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġmo",
        "re"
      ],
      [
        "l",
        "i"
      ],
      [
        "n",
        "y"
      ],
      [
        "Ġs",
        "un"
      ],
      [
        "ain",
        "t"
      ],
      [
        "o",
        "st"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "an",
        "c"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "Ġd",
        "ark"
      ],
      [
        "Ġbl",
        "ue"
      ],
      [
        "si",
        "de"
      ],
      [
        "Ġwh",
        "is"
      ],
      [
        "ĠH",
        "er"
      ],
      [
        "s",
        "o"
      ],
      [
        "v",
        "e"
      ],
      [
        "ro",
        "ugh"
      ],
      [
        "Ġre",
        "d"
      ],
      [
        "ro",
        "ng"
      ],
      [
        "Ġsk",
        "y"
      ],
      [
        "id",
        "e"
      ],
      [
        "e",
        "ll"
      ],
      [
        "Ġd",
        "ream"
      ],
      [
        "Ġwhis",
        "p"
      ],
      [
        "Ġg",
        "ra"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "Ġsm",
        "il"
      ],
      [
        "av",
        "y"
      ],
      [
        "Ġfe",
        "el"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġth",
        "rough"
      ],
      [
        "im",
        "m"
      ],
      [
        "i",
        "f"
      ],
      [
        "p",
        "s"
      ],
      [
        "Ġc",
        "a"
      ],
      [
        "Ġg",
        "l"
      ],
      [
        "ur",
        "n"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "Ġst",
        "re"
      ],
      [
        ",",
        "\""
      ],
      [
        "a",
        "k"
      ],
      [
        "Ġst",
        "ret"
      ],
      [
        "Ġstre",
        "et"
      ],
      [
        "Ġst",
        "ill"
      ],
      [
        "Ġp",
        "ret"
      ],
      [
        "S",
        "he"
      ],
      [
        "Ġpret",
        "ty"
      ],
      [
        "Ġpu",
        "ll"
      ],
      [
        "Ġf",
        "ast"
      ],
      [
        "Ġfor",
        "g"
      ],
      [
        "l",
        "es"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "Ġtre",
        "e"
      ],
      [
        "oo",
        "m"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "H",
        "e"
      ],
      [
        "Ġu",
        "nder"
      ],
      [
        "ou",
        "d"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġr",
        "ain"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "p",
        "t"
      ],
      [
        "a",
        "nt"
      ],
      [
        "so",
        "ft"
      ],
      [
        "u",
        "nd"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "is",
        "t"
      ],
      [
        "on",
        "g"
      ],
      [
        "Ġs",
        "n"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "l",
        "t"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġs",
        "w"
      ],
      [
        "Ġd",
        "anc"
      ],
      [
        "Ġbl",
        "inked"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "st",
        "rong"
      ],
      [
        "at",
        "e"
      ],
      [
        "c",
        "hes"
      ],
      [
        "Ġst",
        "ar"
      ],
      [
        "Ġf",
        "i"
      ],
      [
        "he",
        "avy"
      ],
      [
        "ri",
        "end"
      ],
      [
        "t",
        "ot"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġfe",
        "lt"
      ],
      [
        "Ġabo",
        "ut"
      ],
      [
        "tot",
        "al"
      ],
      [
        "b",
        "y"
      ],
      [
        "f",
        "aint"
      ],
      [
        "Ġne",
        "ar"
      ],
      [
        "h",
        "ind"
      ],
      [
        "Ġt",
        "urn"
      ],
      [
        "ar",
        "m"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "v",
        "es"
      ],
      [
        "y",
        "ond"
      ],
      [
        "Ġlook",
        "ing"
      ],
      [
        "Ġbe",
        "hind"
      ],
      [
        "pp",
        "ed"
      ],
      [
        "Ġle",
        "a"
      ],
      [
        "Ġt",
        "ri"
      ],
      [
        "Ġp",
        "a"
      ],
      [
        "b",
        "b"
      ],
      [
        "k",
        "ed"
      ],
      [
        "Ġbe",
        "yond"
      ],
      [
        "Ġw",
        "arm"
      ],
      [
        "Ġf",
        "ing"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "Ġf",
        "riend"
      ],
      [
        "Ġ",
        "end"
      ],
      [
        "ll",
        "a"
      ],
      [
        "en",
        "ce"
      ],
      [
        "oo",
        "d"
      ],
      [
        "m",
        "ost"
      ],
      [
        "n",
        "ot"
      ],
      [
        "pp",
        "y"
      ],
      [
        "re",
        "n"
      ],
      [
        "Ġsp",
        "ark"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "v",
        "ed"
      ],
      [
        "Ġst",
        "ay"
      ],
      [
        "s",
        "e"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġwhisp",
        "ered"
      ],
      [
        "im",
        "e"
      ],
      [
        "Ġso",
        "m"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "Ġlea",
        "f"
      ],
      [
        "Ġh",
        "igh"
      ],
      [
        "ĠThe",
        "n"
      ],
      [
        "Ġn",
        "ight"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġf",
        "ence"
      ],
      [
        "ep",
        "s"
      ],
      [
        "it",
        "e"
      ],
      [
        "ig",
        "g"
      ],
      [
        "Ġj",
        "um"
      ],
      [
        "t",
        "o"
      ],
      [
        "b",
        "e"
      ],
      [
        "Ġst",
        "a"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġke",
        "pt"
      ],
      [
        "Ġwat",
        "ched"
      ],
      [
        "K",
        "a"
      ],
      [
        "Ka",
        "i"
      ],
      [
        "t",
        "her"
      ],
      [
        "oo",
        "r"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "ro",
        "und"
      ],
      [
        "Ġth",
        "ink"
      ],
      [
        "Ġr",
        "un"
      ],
      [
        "Ġhand",
        "s"
      ],
      [
        "d",
        "d"
      ],
      [
        "Ġin",
        "to"
      ],
      [
        "o",
        "e"
      ],
      [
        "Ġm",
        "oon"
      ],
      [
        "Ġfeel",
        "s"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġf",
        "ound"
      ],
      [
        "Ġsh",
        "imm"
      ],
      [
        "Ġwa",
        "l"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "ĠS",
        "am"
      ],
      [
        "Ġclos",
        "e"
      ],
      [
        "ag",
        "ic"
      ],
      [
        "Ġforg",
        "ot"
      ],
      [
        "Ġe",
        "very"
      ],
      [
        "Ġcl",
        "oud"
      ],
      [
        "Ġshin",
        "ing"
      ],
      [
        "Ġal",
        "most"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "ell",
        "ow"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġm",
        "agic"
      ],
      [
        "i",
        "ly"
      ],
      [
        "in",
        "n"
      ],
      [
        "Ġw",
        "is"
      ],
      [
        "or",
        "n"
      ],
      [
        "Ġh",
        "o"
      ],
      [
        "ĠN",
        "o"
      ],
      [
        "Ġha",
        "ppy"
      ],
      [
        "Ġshin",
        "es"
      ],
      [
        "ic",
        "e"
      ],
      [
        "?",
        "\""
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġy",
        "ellow"
      ],
      [
        "Ġsmil",
        "ed"
      ],
      [
        "Ġt",
        "all"
      ],
      [
        "'",
        "t"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "k",
        "i"
      ],
      [
        "u",
        "ki"
      ],
      [
        "v",
        "y"
      ],
      [
        "Ġb",
        "ir"
      ],
      [
        "ug",
        "o"
      ],
      [
        "Ġle",
        "av"
      ],
      [
        "u",
        "by"
      ],
      [
        "Ġg",
        "one"
      ],
      [
        "Ġhe",
        "ad"
      ],
      [
        "Ġsoft",
        "ly"
      ],
      [
        "Ġtw",
        "ink"
      ],
      [
        "Ġc",
        "r"
      ],
      [
        "ac",
        "h"
      ],
      [
        "Ġfing",
        "ers"
      ],
      [
        "t",
        "s"
      ],
      [
        "ic",
        "ke"
      ],
      [
        "le",
        "o"
      ],
      [
        "Ġsom",
        "et"
      ],
      [
        "icke",
        "red"
      ],
      [
        "Ġgra",
        "ss"
      ],
      [
        "Ġfl",
        "ickered"
      ],
      [
        "ard",
        "en"
      ],
      [
        "ra",
        "w"
      ],
      [
        "Ġstret",
        "ched"
      ],
      [
        "B",
        "ut"
      ],
      [
        "Ġt",
        "a"
      ],
      [
        "er",
        "ing"
      ],
      [
        "Ġg",
        "arden"
      ],
      [
        "Ġh",
        "op"
      ],
      [
        "Ġsh",
        "iny"
      ],
      [
        "r",
        "ow"
      ],
      [
        "a",
        "x"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "i",
        "a"
      ],
      [
        "Ġc",
        "u"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġc",
        "at"
      ],
      [
        "Ġ",
        "Kai"
      ],
      [
        "Ġse",
        "c"
      ],
      [
        "un",
        "e"
      ],
      [
        "Ġb",
        "re"
      ],
      [
        "ir",
        "a"
      ],
      [
        "Ġsomet",
        "hing"
      ],
      [
        "Ġbo",
        "at"
      ],
      [
        "m",
        "b"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "ĠW",
        "ren"
      ],
      [
        "t",
        "ed"
      ],
      [
        "et",
        "h"
      ],
      [
        "Ġglow",
        "ing"
      ],
      [
        "ny",
        "a"
      ],
      [
        "Ġturn",
        "ed"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "Ġh",
        "at"
      ],
      [
        "Ġs",
        "le"
      ],
      [
        "ĠM",
        "ay"
      ],
      [
        "in",
        "a"
      ],
      [
        "Ġd",
        "ist"
      ],
      [
        "Ġreach",
        "ing"
      ],
      [
        "os",
        "a"
      ],
      [
        "i",
        "e"
      ],
      [
        "ay",
        "e"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "Ġr",
        "oom"
      ],
      [
        "Z",
        "oe"
      ],
      [
        "Ġf",
        "ind"
      ],
      [
        "Ġha",
        "s"
      ],
      [
        "g",
        "e"
      ],
      [
        "ch",
        "ing"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "a",
        "ss"
      ],
      [
        "d",
        "a"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġdanc",
        "ed"
      ],
      [
        "Ġleav",
        "es"
      ],
      [
        "e",
        "o"
      ],
      [
        "Ġp",
        "ast"
      ],
      [
        "ac",
        "e"
      ],
      [
        "il",
        "o"
      ],
      [
        ".",
        "\""
      ],
      [
        "Ġwhe",
        "re"
      ],
      [
        "Ġs",
        "at"
      ],
      [
        "ad",
        "e"
      ],
      [
        "Ġke",
        "eps"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "av",
        "i"
      ],
      [
        "a",
        "ke"
      ],
      [
        "e",
        "et"
      ],
      [
        "Ġstop",
        "s"
      ],
      [
        "Ġbir",
        "d"
      ],
      [
        "Ġs",
        "ide"
      ],
      [
        "l",
        "or"
      ],
      [
        "m",
        "ar"
      ],
      [
        "Ġf",
        "low"
      ],
      [
        "Ġw",
        "inked"
      ],
      [
        "ĠS",
        "o"
      ],
      [
        "Ġsee",
        "m"
      ],
      [
        "a",
        "h"
      ],
      [
        "Ġd",
        "oor"
      ],
      [
        "Ġar",
        "m"
      ],
      [
        "z",
        "e"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġbo",
        "x"
      ],
      [
        "b",
        "le"
      ],
      [
        "l",
        "s"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "ĠS",
        "id"
      ],
      [
        "Ġin",
        "side"
      ],
      [
        "Ġabo",
        "ve"
      ],
      [
        "en",
        "a"
      ],
      [
        "The",
        "n"
      ],
      [
        "Ġglow",
        "s"
      ],
      [
        "Ġtre",
        "es"
      ],
      [
        "o",
        "at"
      ],
      [
        "at",
        "h"
      ],
      [
        "t",
        "hing"
      ],
      [
        "u",
        "ck"
      ],
      [
        "ou",
        "g"
      ],
      [
        "Ġs",
        "low"
      ],
      [
        "igg",
        "led"
      ],
      [
        "ĠS",
        "uki"
      ],
      [
        "Ġon",
        "ce"
      ],
      [
        "Ġmo",
        "m"
      ],
      [
        "ĠT",
        "om"
      ],
      [
        "oug",
        "h"
      ],
      [
        "le",
        "w"
      ],
      [
        "ĠI",
        "vy"
      ],
      [
        "Ġout",
        "side"
      ],
      [
        "ak",
        "es"
      ],
      [
        "ĠH",
        "ugo"
      ],
      [
        "ĠJ",
        "ust"
      ],
      [
        "l",
        "ing"
      ],
      [
        "ĠB",
        "en"
      ],
      [
        "Ġcall",
        "ed"
      ],
      [
        "a",
        "ut"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġdist",
        "ant"
      ],
      [
        "ou",
        "se"
      ],
      [
        "Ġstay",
        "ed"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġfl",
        "ick"
      ],
      [
        "Ġco",
        "lor"
      ],
      [
        "Ġsw",
        "eet"
      ],
      [
        "re",
        "s"
      ],
      [
        "ĠR",
        "uby"
      ],
      [
        "os",
        "e"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "ĠN",
        "ate"
      ],
      [
        "ĠC",
        "leo"
      ],
      [
        "Ġho",
        "ld"
      ],
      [
        "aut",
        "if"
      ],
      [
        "h",
        "at"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġt",
        "ight"
      ],
      [
        "Ġbe",
        "autif"
      ],
      [
        "Ġsle",
        "ep"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġsh",
        "one"
      ],
      [
        "ĠF",
        "ar"
      ],
      [
        "Ġthink",
        "s"
      ],
      [
        "Ġbeautif",
        "ul"
      ],
      [
        "Ġb",
        "all"
      ],
      [
        "Ġr",
        "ight"
      ],
      [
        "Ġcall",
        "s"
      ],
      [
        "Ġstar",
        "s"
      ],
      [
        "Ġa",
        "ir"
      ],
      [
        "Ġw",
        "ent"
      ],
      [
        "way",
        "s"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "f",
        "ul"
      ],
      [
        "he",
        "re"
      ],
      [
        "Ġa",
        "round"
      ],
      [
        "Ġb",
        "us"
      ],
      [
        "Ġwa",
        "it"
      ],
      [
        "Ġr",
        "an"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "et",
        "s"
      ],
      [
        "p",
        "en"
      ],
      [
        "ing",
        "s"
      ],
      [
        "ĠThe",
        "o"
      ],
      [
        "Ġo",
        "pen"
      ],
      [
        "Ġf",
        "all"
      ],
      [
        "Ġm",
        "ade"
      ],
      [
        "Ġcloud",
        "s"
      ],
      [
        "Ġsec",
        "ret"
      ],
      [
        "ĠL",
        "ily"
      ],
      [
        "Ġtri",
        "es"
      ],
      [
        "Ġseem",
        "ed"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġn",
        "ose"
      ],
      [
        "ĠE",
        "li"
      ],
      [
        "ĠP",
        "ia"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "ĠJ",
        "ay"
      ],
      [
        "o",
        "ck"
      ],
      [
        "Ġf",
        "ore"
      ],
      [
        "ick",
        "ed"
      ],
      [
        "k",
        "s"
      ],
      [
        "Ġ",
        "Zoe"
      ],
      [
        "Ġfi",
        "re"
      ],
      [
        "Ġf",
        "ly"
      ],
      [
        "Ġh",
        "ard"
      ],
      [
        "Ġsa",
        "nd"
      ],
      [
        "Ġpu",
        "dd"
      ],
      [
        "ĠJ",
        "oon"
      ],
      [
        "es",
        "t"
      ],
      [
        "ĠB",
        "eth"
      ],
      [
        "t",
        "ill"
      ],
      [
        "Ġfl",
        "oat"
      ],
      [
        "Ġco",
        "ld"
      ],
      [
        "not",
        "her"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "ĠA",
        "nya"
      ],
      [
        "ĠM",
        "ax"
      ],
      [
        "Ġcan",
        "not"
      ],
      [
        "Ġsmil",
        "es"
      ],
